{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "]": 38,
      "_": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "{": 66,
      "|": 67,
      "}": 68,
      "«": 69,
      "»": 70,
      "¼": 71,
      "½": 72,
      "¾": 73,
      "×": 74,
      "،": 75,
      "؛": 76,
      "؟": 77,
      "ء": 78,
      "ا": 79,
      "ب": 80,
      "ة": 81,
      "ت": 82,
      "ث": 83,
      "ج": 84,
      "ح": 85,
      "خ": 86,
      "د": 87,
      "ذ": 88,
      "ر": 89,
      "ز": 90,
      "س": 91,
      "ش": 92,
      "ص": 93,
      "ض": 94,
      "ط": 95,
      "ظ": 96,
      "ع": 97,
      "غ": 98,
      "ف": 99,
      "ق": 100,
      "ل": 101,
      "م": 102,
      "ن": 103,
      "ه": 104,
      "و": 105,
      "ي": 106,
      "٫": 107,
      "پ": 108,
      "چ": 109,
      "ژ": 110,
      "ک": 111,
      "گ": 112,
      "ی": 113,
      "…": 114,
      "⅛": 115,
      "##ل": 116,
      "##ا": 117,
      "##ی": 118,
      "##ه": 119,
      "##ق": 120,
      "##س": 121,
      "##ت": 122,
      "##م": 123,
      "##پ": 124,
      "##ن": 125,
      "##و": 126,
      "##ج": 127,
      "##ر": 128,
      "##ف": 129,
      "##ب": 130,
      "##ک": 131,
      "##ش": 132,
      "##e": 133,
      "##c": 134,
      "##a": 135,
      "##n": 136,
      "##خ": 137,
      "##ع": 138,
      "##ز": 139,
      "##گ": 140,
      "##د": 141,
      "##w": 142,
      "##l": 143,
      "##y": 144,
      "##i": 145,
      "##p": 146,
      "##s": 147,
      "##v": 148,
      "##m": 149,
      "##t": 150,
      "##ط": 151,
      "##ح": 152,
      "##0": 153,
      "##2": 154,
      "##3": 155,
      "##o": 156,
      "##r": 157,
      "##k": 158,
      "##غ": 159,
      "##9": 160,
      "##5": 161,
      "##7": 162,
      "##g": 163,
      "##d": 164,
      "##ژ": 165,
      "##چ": 166,
      "##ي": 167,
      "##ذ": 168,
      "##ء": 169,
      "##h": 170,
      "##ظ": 171,
      "##ض": 172,
      "##b": 173,
      "##f": 174,
      "##ث": 175,
      "##u": 176,
      "##1": 177,
      "##ص": 178,
      "##ة": 179,
      "##z": 180,
      "##8": 181,
      "##6": 182,
      "##x": 183,
      "##4": 184,
      "##j": 185,
      "##q": 186,
      "##×": 187,
      "##¼": 188,
      "##½": 189,
      "##¾": 190,
      "##ان": 191,
      "##ای": 192,
      "##ست": 193,
      "##ار": 194,
      "در": 195,
      "##ین": 196,
      "##ده": 197,
      "##ال": 198,
      "به": 199,
      "##ند": 200,
      "##ور": 201,
      "از": 202,
      "##ود": 203,
      "می": 204,
      "##ام": 205,
      "##های": 206,
      "با": 207,
      "است": 208,
      "##یر": 209,
      "که": 210,
      "بر": 211,
      "##اد": 212,
      "ان": 213,
      "##اه": 214,
      "##لی": 215,
      "##ری": 216,
      "##رد": 217,
      "##ون": 218,
      "##ات": 219,
      "این": 220,
      "را": 221,
      "##سی": 222,
      "##اب": 223,
      "##وی": 224,
      "##از": 225,
      "یک": 226,
      "##شت": 227,
      "##هر": 228,
      "##ها": 229,
      "##انی": 230,
      "##یت": 231,
      "##ول": 232,
      "##است": 233,
      "ام": 234,
      "##اری": 235,
      "##وان": 236,
      "##یل": 237,
      "##فت": 238,
      "##تر": 239,
      "##زی": 240,
      "##وم": 241,
      "سال": 242,
      "##یم": 243,
      "هم": 244,
      "##ید": 245,
      "##اس": 246,
      "##رو": 247,
      "##دهاست": 248,
      "##هی": 249,
      "شد": 250,
      "فر": 251,
      "بود": 252,
      "رو": 253,
      "##اده": 254,
      "##خت": 255,
      "##گاه": 256,
      "او": 257,
      "##مان": 258,
      "##ستان": 259,
      "##ارد": 260,
      "##نگ": 261,
      "##ایی": 262,
      "من": 263,
      "برای": 264,
      "ال": 265,
      "##رک": 266,
      "شهر": 267,
      "کرد": 268,
      "##را": 269,
      "تو": 270,
      "##گر": 271,
      "##یک": 272,
      "##وت": 273,
      "میش": 274,
      "##کن": 275,
      "اس": 276,
      "تا": 277,
      "##بی": 278,
      "مو": 279,
      "##اق": 280,
      "مح": 281,
      "ای": 282,
      "ایر": 283,
      "##یا": 284,
      "یا": 285,
      "##فر": 286,
      "شدهاست": 287,
      "##بر": 288,
      "خود": 289,
      "نی": 290,
      "سر": 291,
      "مس": 292,
      "##لا": 293,
      "##تی": 294,
      "مع": 295,
      "##یش": 296,
      "##اند": 297,
      "ار": 298,
      "کار": 299,
      "دا": 300,
      "دارد": 301,
      "جم": 302,
      "##ادی": 303,
      "دی": 304,
      "##اش": 305,
      "ایران": 306,
      "قر": 307,
      "##نی": 308,
      "میشود": 309,
      "دو": 310,
      "##وری": 311,
      "##ههای": 312,
      "نم": 313,
      "کر": 314,
      "بازی": 315,
      "باش": 316,
      "وی": 317,
      "##قی": 318,
      "##اخت": 319,
      "##می": 320,
      "##گی": 321,
      "##له": 322,
      "##نده": 323,
      "##ورد": 324,
      "مد": 325,
      "مر": 326,
      "گر": 327,
      "کش": 328,
      "##بال": 329,
      "مت": 330,
      "نو": 331,
      "بی": 332,
      "میک": 333,
      "##اقع": 334,
      "مج": 335,
      "##اره": 336,
      "واقع": 337,
      "##انه": 338,
      "##اک": 339,
      "سی": 340,
      "##وز": 341,
      "نام": 342,
      "##ریک": 343,
      "اب": 344,
      "##ساز": 345,
      "##الی": 346,
      "##مت": 347,
      "##نام": 348,
      "دست": 349,
      "اه": 350,
      "##مین": 351,
      "##شک": 352,
      "##دی": 353,
      "فیل": 354,
      "##خش": 355,
      "کن": 356,
      "داشت": 357,
      "##هرست": 358,
      "##ونی": 359,
      "شده": 360,
      "فهرست": 361,
      "##نوان": 362,
      "##اع": 363,
      "نق": 364,
      "بو": 365,
      "فوت": 366,
      "قرار": 367,
      "##توان": 368,
      "##دا": 369,
      "دان": 370,
      "##زار": 371,
      "ده": 372,
      "فوتبال": 373,
      "##وس": 374,
      "نیز": 375,
      "##نا": 376,
      "##وب": 377,
      "##عیت": 378,
      "امریک": 379,
      "دار": 380,
      "بهع": 381,
      "مق": 382,
      "##الات": 383,
      "اش": 384,
      "فیلم": 385,
      "##عه": 386,
      "توس": 387,
      "##فی": 388,
      "میتوان": 389,
      "نفر": 390,
      "##اح": 391,
      "روست": 392,
      "##در": 393,
      "##گیر": 394,
      "انت": 395,
      "دور": 396,
      "بخش": 397,
      "بهعنوان": 398,
      "هر": 399,
      "عم": 400,
      "##نین": 401,
      "##رب": 402,
      "##امی": 403,
      "##اپ": 404,
      "##که": 405,
      "##وش": 406,
      "همچ": 407,
      "ات": 408,
      "میکند": 409,
      "##گان": 410,
      "##عد": 411,
      "استف": 412,
      "##شم": 413,
      "بین": 414,
      "نظ": 415,
      "انها": 416,
      "##وه": 417,
      "##طق": 418,
      "استفاده": 419,
      "اد": 420,
      "ساخت": 421,
      "پر": 422,
      "شم": 423,
      "اص": 424,
      "##وند": 425,
      "جمعیت": 426,
      "اف": 427,
      "اث": 428,
      "کم": 429,
      "##ایش": 430,
      "##زر": 431,
      "##بار": 432,
      "##فته": 433,
      "جه": 434,
      "یکی": 435,
      "##بان": 436,
      "داد": 437,
      "##اف": 438,
      "مش": 439,
      "کشور": 440,
      "##جه": 441,
      "##مد": 442,
      "##ورت": 443,
      "توسط": 444,
      "تر": 445,
      "پای": 446,
      "اع": 447,
      "پیش": 448,
      "تح": 449,
      "اج": 450,
      "##به": 451,
      "امریکا": 452,
      "##بت": 453,
      "باشگاه": 454,
      "پساز": 455,
      "نش": 456,
      "شهرستان": 457,
      "مرک": 458,
      "##جود": 459,
      "انج": 460,
      "##عی": 461,
      "تاری": 462,
      "##ترین": 463,
      "##هایی": 464,
      "هست": 465,
      "زیر": 466,
      "میب": 467,
      "ملی": 468,
      "اول": 469,
      "اهل": 470,
      "دیگر": 471,
      "جن": 472,
      "استان": 473,
      "##رکت": 474,
      "##وک": 475,
      "##يی": 476,
      "شهرهای": 477,
      "##تاب": 478,
      "خان": 479,
      "تاریخ": 480,
      "عل": 481,
      "##انس": 482,
      "##من": 483,
      "##شته": 484,
      "##اص": 485,
      "دانش": 486,
      "میل": 487,
      "مه": 488,
      "انگ": 489,
      "پی": 490,
      "##وار": 491,
      "همچنین": 492,
      "19": 493,
      "روی": 494,
      "##امل": 495,
      "مرد": 496,
      "منطق": 497,
      "##رف": 498,
      "##اید": 499,
      "اما": 500,
      "##گرد": 501,
      "##مانی": 502,
      "شک": 503,
      "##خص": 504,
      "13": 505,
      "##نج": 506,
      "کل": 507,
      "زاده": 508,
      "##گذ": 509,
      "باز": 510,
      "ساز": 511,
      "##حده": 512,
      "ایالات": 513,
      "بزر": 514,
      "##هنگ": 515,
      "##کی": 516,
      "بد": 517,
      "##اط": 518,
      "##متحده": 519,
      "ایالاتمتحده": 520,
      "کتاب": 521,
      "بسی": 522,
      "اق": 523,
      "##مل": 524,
      "میباش": 525,
      "##ایت": 526,
      "##شی": 527,
      "روز": 528,
      "اک": 529,
      "مورد": 530,
      "تن": 531,
      "##ارک": 532,
      "شر": 533,
      "کو": 534,
      "##مو": 535,
      "شرکت": 536,
      "نقش": 537,
      "##وا": 538,
      "##ینی": 539,
      "##واه": 540,
      "20": 541,
      "##نامه": 542,
      "##لس": 543,
      "ارت": 544,
      "اح": 545,
      "چه": 546,
      "##این": 547,
      "##سر": 548,
      "تیم": 549,
      "هن": 550,
      "بل": 551,
      "زی": 552,
      "##یه": 553,
      "بودهاست": 554,
      "اشاره": 555,
      "هستند": 556,
      "گرو": 557,
      "##زه": 558,
      "باشد": 559,
      "سپ": 560,
      "وجود": 561,
      "میباشد": 562,
      "میلادی": 563,
      "زبان": 564,
      "جنگ": 565,
      "اند": 566,
      "##انند": 567,
      "بزرگ": 568,
      "##دار": 569,
      "تص": 570,
      "##مه": 571,
      "##شن": 572,
      "##رات": 573,
      "فرهنگ": 574,
      "##ره": 575,
      "گرفت": 576,
      "ترک": 577,
      "رس": 578,
      "##زد": 579,
      "##لو": 580,
      "##الت": 581,
      "نس": 582,
      "##اهی": 583,
      "سو": 584,
      "##کار": 585,
      "بن": 586,
      "تم": 587,
      "دریا": 588,
      "میکن": 589,
      "منت": 590,
      "انگلی": 591,
      "میده": 592,
      "روستا": 593,
      "زند": 594,
      "کند": 595,
      "##ابق": 596,
      "گرد": 597,
      "##بد": 598,
      "سه": 599,
      "چند": 600,
      "##تم": 601,
      "##رس": 602,
      "بیشت": 603,
      "زمان": 604,
      "##خی": 605,
      "سط": 606,
      "زمین": 607,
      "##رز": 608,
      "دانشگاه": 609,
      "##ویس": 610,
      "کردهاست": 611,
      "فع": 612,
      "بال": 613,
      "##لام": 614,
      "##قل": 615,
      "جای": 616,
      "##ابر": 617,
      "##ارت": 618,
      "زادهی": 619,
      "##طور": 620,
      "##اتی": 621,
      "مجمو": 622,
      "هی": 623,
      "مک": 624,
      "کرده": 625,
      "ری": 626,
      "حس": 627,
      "##گری": 628,
      "مص": 629,
      "##ربی": 630,
      "متر": 631,
      "دوم": 632,
      "##دید": 633,
      "کیل": 634,
      "مط": 635,
      "انگلیسی": 636,
      "##شر": 637,
      "##ونه": 638,
      "##حی": 639,
      "##ادر": 640,
      "##لید": 641,
      "اغ": 642,
      "نخ": 643,
      "##رم": 644,
      "##اخ": 645,
      "لی": 646,
      "##ندی": 647,
      "##گیری": 648,
      "##شتی": 649,
      "اط": 650,
      "اخ": 651,
      "شن": 652,
      "انجام": 653,
      "تق": 654,
      "مرب": 655,
      "بار": 656,
      "##ابل": 657,
      "تج": 658,
      "##چه": 659,
      "علی": 660,
      "##ومی": 661,
      "شود": 662,
      "تل": 663,
      "سطح": 664,
      "##سته": 665,
      "شه": 666,
      "بیشتر": 667,
      "فعال": 668,
      "داده": 669,
      "بعد": 670,
      "##جی": 671,
      "میکنند": 672,
      "مرکز": 673,
      "##دن": 674,
      "حد": 675,
      "##لیل": 676,
      "##کر": 677,
      "سن": 678,
      "راه": 679,
      "دول": 680,
      "فرانس": 681,
      "طول": 682,
      "##نه": 683,
      "##فه": 684,
      "##شده": 685,
      "##ابع": 686,
      "نیر": 687,
      "##ودی": 688,
      "##وط": 689,
      "گل": 690,
      "شور": 691,
      "بازیکن": 692,
      "سازمان": 693,
      "##هران": 694,
      "شاه": 695,
      "محمد": 696,
      "زن": 697,
      "##هم": 698,
      "##هاست": 699,
      "جام": 700,
      "##اي": 701,
      "اثار": 702,
      "کیلوم": 703,
      "##برد": 704,
      "##انیا": 705,
      "##ستر": 706,
      "چهار": 707,
      "##اور": 708,
      "مانند": 709,
      "فرود": 710,
      "##صورت": 711,
      "دارای": 712,
      "قب": 713,
      "##دهای": 714,
      "فار": 715,
      "تهران": 716,
      "پرو": 717,
      "خط": 718,
      "گروه": 719,
      "##شار": 720,
      "شی": 721,
      "تع": 722,
      "سل": 723,
      "##با": 724,
      "##ستم": 725,
      "داشته": 726,
      "مل": 727,
      "مسک": 728,
      "##خاب": 729,
      "##یمی": 730,
      "##سان": 731,
      "تولید": 732,
      "گذ": 733,
      "##غی": 734,
      "مید": 735,
      "میان": 736,
      "بودند": 737,
      "##ضی": 738,
      "##او": 739,
      "بهطور": 740,
      "##حال": 741,
      "دهستان": 742,
      "شب": 743,
      "##امبر": 744,
      "##عات": 745,
      "دوره": 746,
      "غیر": 747,
      "##ازی": 748,
      "میدهد": 749,
      "حم": 750,
      "ماه": 751,
      "مست": 752,
      "##ینگ": 753,
      "##بری": 754,
      "##یکی": 755,
      "##ولی": 756,
      "##ایل": 757,
      "##فا": 758,
      "##سید": 759,
      "هو": 760,
      "##ختل": 761,
      "اسپ": 762,
      "نخست": 763,
      "میشوند": 764,
      "##ایر": 765,
      "مث": 766,
      "اولین": 767,
      "قط": 768,
      "اصلی": 769,
      "اثر": 770,
      "##وبی": 771,
      "معم": 772,
      "##وق": 773,
      "المان": 774,
      "انتخاب": 775,
      "##ژه": 776,
      "##ضا": 777,
      "اور": 778,
      "نشان": 779,
      "بسیار": 780,
      "برگ": 781,
      "##کت": 782,
      "##رین": 783,
      "مسکونی": 784,
      "مردم": 785,
      "بهصورت": 786,
      "##er": 787,
      "خواه": 788,
      "جان": 789,
      "##گو": 790,
      "##شماری": 791,
      "##المل": 792,
      "جهان": 793,
      "##راه": 794,
      "##ناسی": 795,
      "اگر": 796,
      "شامل": 797,
      "##ضو": 798,
      "##قیق": 799,
      "فرودگاه": 800,
      "میکرد": 801,
      "##ما": 802,
      "کوچ": 803,
      "##شان": 804,
      "موسی": 805,
      "##کان": 806,
      "مرکزی": 807,
      "##يیس": 808,
      "##کس": 809,
      "ایت": 810,
      "بیم": 811,
      "منطقه": 812,
      "کردن": 813,
      "##سازی": 814,
      "##انت": 815,
      "نظر": 816,
      "منتشر": 817,
      "##اج": 818,
      "بع": 819,
      "دارند": 820,
      "جز": 821,
      "##عت": 822,
      "زندگی": 823,
      "ایج": 824,
      "##ازه": 825,
      "حک": 826,
      "سرشماری": 827,
      "##ندگان": 828,
      "مخ": 829,
      "کیلومتر": 830,
      "برخی": 831,
      "فعالیت": 832,
      "##ویی": 833,
      "بینالمل": 834,
      "منطقهی": 835,
      "یافت": 836,
      "رفت": 837,
      "اسل": 838,
      "کردند": 839,
      "##یکه": 840,
      "ایجاد": 841,
      "##الیا": 842,
      "##کتر": 843,
      "##لق": 844,
      "صن": 845,
      "##هوری": 846,
      "سب": 847,
      "##صد": 848,
      "##غییر": 849,
      "قل": 850,
      "##شد": 851,
      "تغییر": 852,
      "ساخته": 853,
      "اغاز": 854,
      "##ریق": 855,
      "مختل": 856,
      "##دم": 857,
      "دولت": 858,
      "فی": 859,
      "کلی": 860,
      "جمهوری": 861,
      "مم": 862,
      "وا": 863,
      "مسابق": 864,
      "##مای": 865,
      "پیر": 866,
      "##کو": 867,
      "بهنام": 868,
      "باید": 869,
      "##ابی": 870,
      "##یره": 871,
      "گفت": 872,
      "##ستی": 873,
      "ایرانی": 874,
      "بینالمللی": 875,
      "##صل": 876,
      "برابر": 877,
      "##شناسی": 878,
      "200": 879,
      "شکل": 880,
      "خار": 881,
      "شدن": 882,
      "دل": 883,
      "سری": 884,
      "نه": 885,
      "##دهی": 886,
      "نزد": 887,
      "سین": 888,
      "بریت": 889,
      "کارگرد": 890,
      "فرانسه": 891,
      "شخص": 892,
      "##سیس": 893,
      "##جر": 894,
      "##ژی": 895,
      "جو": 896,
      "مار": 897,
      "ولی": 898,
      "پنج": 899,
      "ممکن": 900,
      "ارو": 901,
      "اسلامی": 902,
      "افز": 903,
      "مین": 904,
      "جهانی": 905,
      "روستایی": 906,
      "##پی": 907,
      "##نت": 908,
      "شدند": 909,
      "تشک": 910,
      "حق": 911,
      "##ایج": 912,
      "##in": 913,
      "##یشه": 914,
      "بهد": 915,
      "کان": 916,
      "اطلا": 917,
      "خوان": 918,
      "بسیاری": 919,
      "##an": 920,
      "نیست": 921,
      "سیستم": 922,
      "##یده": 923,
      "جدید": 924,
      "##اساس": 925,
      "هنر": 926,
      "نمایش": 927,
      "ما": 928,
      "##on": 929,
      "بالات": 930,
      "اینکه": 931,
      "##سب": 932,
      "میشد": 933,
      "##جمه": 934,
      "##اخته": 935,
      "##یری": 936,
      "##سه": 937,
      "##اعی": 938,
      "نمای": 939,
      "##احت": 940,
      "حوز": 941,
      "تنها": 942,
      "میتواند": 943,
      "##ولا": 944,
      "میر": 945,
      "جمله": 946,
      "تشکیل": 947,
      "##وهای": 948,
      "ترکی": 949,
      "بوده": 950,
      "روش": 951,
      "اذ": 952,
      "##صی": 953,
      "##امه": 954,
      "گرفته": 955,
      "نویس": 956,
      "کام": 957,
      "##داری": 958,
      "##ران": 959,
      "بیش": 960,
      "وق": 961,
      "##اسی": 962,
      "امار": 963,
      "201": 964,
      "##راي": 965,
      "تعد": 966,
      "قدر": 967,
      "مدیر": 968,
      "مساحت": 969,
      "موسیقی": 970,
      "کی": 971,
      "سنگ": 972,
      "##ریان": 973,
      "##وید": 974,
      "ريیس": 975,
      "##فق": 976,
      "##ومت": 977,
      "حدود": 978,
      "افر": 979,
      "فل": 980,
      "سیارک": 981,
      "اقت": 982,
      "##ورش": 983,
      "میلی": 984,
      "سف": 985,
      "اسی": 986,
      "همان": 987,
      "حض": 988,
      "خی": 989,
      "##ندهی": 990,
      "##بط": 991,
      "##داشت": 992,
      "##ویزی": 993,
      "نمود": 994,
      "هند": 995,
      "##ونت": 996,
      "هنگ": 997,
      "##گذاری": 998,
      "##انک": 999,
      "دن": 1000,
      "پرد": 1001,
      "تلویزی": 1002,
      "##ضای": 1003,
      "##رسی": 1004,
      "##سم": 1005,
      "مربوط": 1006,
      "ست": 1007,
      "نخستین": 1008,
      "میز": 1009,
      "طب": 1010,
      "##بود": 1011,
      "تک": 1012,
      "سوم": 1013,
      "بازیگر": 1014,
      "##خانه": 1015,
      "##شاه": 1016,
      "##وست": 1017,
      "برنامه": 1018,
      "سیا": 1019,
      "فرو": 1020,
      "ورز": 1021,
      "##صر": 1022,
      "خانوار": 1023,
      "تحت": 1024,
      "##لاح": 1025,
      "ور": 1026,
      "مجموع": 1027,
      "قهر": 1028,
      "##ینه": 1029,
      "دید": 1030,
      "اجر": 1031,
      "##پا": 1032,
      "دوران": 1033,
      "پار": 1034,
      "رود": 1035,
      "کنند": 1036,
      "مجموعه": 1037,
      "فرد": 1038,
      "صف": 1039,
      "##گز": 1040,
      "مختلف": 1041,
      "اساس": 1042,
      "اخت": 1043,
      "فرمان": 1044,
      "توان": 1045,
      "خانو": 1046,
      "بالاتر": 1047,
      "یون": 1048,
      "##ویه": 1049,
      "هزار": 1050,
      "##اباد": 1051,
      "قان": 1052,
      "##بور": 1053,
      "##تو": 1054,
      "##ایع": 1055,
      "کشتی": 1056,
      "نسبت": 1057,
      "میگیر": 1058,
      "پاد": 1059,
      "همه": 1060,
      "##لب": 1061,
      "اموز": 1062,
      "صورت": 1063,
      "کوچک": 1064,
      "##الد": 1065,
      "##دام": 1066,
      "شیر": 1067,
      "داست": 1068,
      "##نو": 1069,
      "توابع": 1070,
      "##اگ": 1071,
      "عمل": 1072,
      "نوع": 1073,
      "##راف": 1074,
      "پایان": 1075,
      "ژاپ": 1076,
      "داخ": 1077,
      "تاسیس": 1078,
      "##وف": 1079,
      "پل": 1080,
      "##یدی": 1081,
      "##ستانی": 1082,
      "##وي": 1083,
      "نگ": 1084,
      "بریتانیا": 1085,
      "##یدا": 1086,
      "##پر": 1087,
      "حوزه": 1088,
      "##عث": 1089,
      "وز": 1090,
      "افت": 1091,
      "حضور": 1092,
      "##یتی": 1093,
      "مهم": 1094,
      "براساس": 1095,
      "##اشی": 1096,
      "بیشاز": 1097,
      "الب": 1098,
      "پدر": 1099,
      "باعث": 1100,
      "هد": 1101,
      "قد": 1102,
      "##رح": 1103,
      "##ذیر": 1104,
      "##فاع": 1105,
      "طرا": 1106,
      "رسید": 1107,
      "هیچ": 1108,
      "بهدلیل": 1109,
      "فرهنگی": 1110,
      "##اض": 1111,
      "##کل": 1112,
      "شهری": 1113,
      "اقتص": 1114,
      "بهترین": 1115,
      "رای": 1116,
      "سپس": 1117,
      "ابت": 1118,
      "تمام": 1119,
      "جایزه": 1120,
      "حال": 1121,
      "ول": 1122,
      "فق": 1123,
      "##رخ": 1124,
      "سیاسی": 1125,
      "نور": 1126,
      "شناخته": 1127,
      "شع": 1128,
      "روسی": 1129,
      "##جم": 1130,
      "کشف": 1131,
      "مجلس": 1132,
      "جنوب": 1133,
      "ثبت": 1134,
      "##or": 1135,
      "امریکایی": 1136,
      "شمال": 1137,
      "##سل": 1138,
      "قابل": 1139,
      "وب": 1140,
      "هنگام": 1141,
      "انتشار": 1142,
      "وارد": 1143,
      "##کنون": 1144,
      "خانواده": 1145,
      "ایتالیا": 1146,
      "##چی": 1147,
      "##ندان": 1148,
      "کمک": 1149,
      "##واست": 1150,
      "ژان": 1151,
      "ارد": 1152,
      "افزایش": 1153,
      "##نان": 1154,
      "یاد": 1155,
      "##امد": 1156,
      "##ویت": 1157,
      "طی": 1158,
      "##ابت": 1159,
      "##بانی": 1160,
      "لغ": 1161,
      "عنوان": 1162,
      "کوه": 1163,
      "##دها": 1164,
      "##سیم": 1165,
      "##ar": 1166,
      "##سن": 1167,
      "##سال": 1168,
      "##تا": 1169,
      "اعلام": 1170,
      "مسابقات": 1171,
      "دری": 1172,
      "##he": 1173,
      "توجه": 1174,
      "سالهای": 1175,
      "دربار": 1176,
      "ره": 1177,
      "فارسی": 1178,
      "##باط": 1179,
      "رنگ": 1180,
      "هفت": 1181,
      "جنوبی": 1182,
      "پیشاز": 1183,
      "مرگ": 1184,
      "داستان": 1185,
      "##لند": 1186,
      "##اتین": 1187,
      "گی": 1188,
      "گستر": 1189,
      "زنان": 1190,
      "موارد": 1191,
      "زیادی": 1192,
      "مغ": 1193,
      "موس": 1194,
      "##صول": 1195,
      "گفته": 1196,
      "بدون": 1197,
      "دخ": 1198,
      "حز": 1199,
      "الم": 1200,
      "##دان": 1201,
      "لو": 1202,
      "##خان": 1203,
      "اطلاعات": 1204,
      "کود": 1205,
      "اجتم": 1206,
      "ناح": 1207,
      "یع": 1208,
      "##اران": 1209,
      "##es": 1210,
      "دریافت": 1211,
      "زمانی": 1212,
      "مرا": 1213,
      "چاپ": 1214,
      "مربع": 1215,
      "کا": 1216,
      "نتی": 1217,
      "##کننده": 1218,
      "سید": 1219,
      "غربی": 1220,
      "طبق": 1221,
      "کری": 1222,
      "##مر": 1223,
      "قبل": 1224,
      "طبی": 1225,
      "تعداد": 1226,
      "درحال": 1227,
      "##سون": 1228,
      "قس": 1229,
      "##ولد": 1230,
      "##en": 1231,
      "محل": 1232,
      "خر": 1233,
      "طریق": 1234,
      "##طی": 1235,
      "الی": 1236,
      "##یند": 1237,
      "انسان": 1238,
      "شیمی": 1239,
      "##روف": 1240,
      "##مز": 1241,
      "عربی": 1242,
      "نوشت": 1243,
      "##بدیل": 1244,
      "درگذ": 1245,
      "##واره": 1246,
      "تبدیل": 1247,
      "انتق": 1248,
      "موفق": 1249,
      "عمومی": 1250,
      "##زشک": 1251,
      "له": 1252,
      "نیاز": 1253,
      "فصل": 1254,
      "سلط": 1255,
      "ادامه": 1256,
      "خاص": 1257,
      "کاه": 1258,
      "بهکار": 1259,
      "مواد": 1260,
      "علوم": 1261,
      "قرن": 1262,
      "بههم": 1263,
      "کد": 1264,
      "دیگری": 1265,
      "صد": 1266,
      "افراد": 1267,
      "محصول": 1268,
      "کارگردانی": 1269,
      "معمولا": 1270,
      "پسر": 1271,
      "رسمی": 1272,
      "##بل": 1273,
      "##کرد": 1274,
      "##ثیر": 1275,
      "بنی": 1276,
      "شرقی": 1277,
      "سیاست": 1278,
      "شرو": 1279,
      "مسي": 1280,
      "##لاف": 1281,
      "##کاری": 1282,
      "لاتین": 1283,
      "##ریف": 1284,
      "مشت": 1285,
      "شورای": 1286,
      "خواهد": 1287,
      "گو": 1288,
      "موجود": 1289,
      "##شهای": 1290,
      "##تن": 1291,
      "رق": 1292,
      "قسمت": 1293,
      "تلویزیونی": 1294,
      "تاب": 1295,
      "ارتباط": 1296,
      "138": 1297,
      "##باس": 1298,
      "قانون": 1299,
      "عضو": 1300,
      "بالا": 1301,
      "شمار": 1302,
      "مدال": 1303,
      "##al": 1304,
      "سمت": 1305,
      "سوی": 1306,
      "##صیل": 1307,
      "امپ": 1308,
      "##غان": 1309,
      "چون": 1310,
      "یعنی": 1311,
      "جشن": 1312,
      "حزب": 1313,
      "باشگاههایی": 1314,
      "اجتماعی": 1315,
      "##فاوت": 1316,
      "نظامی": 1317,
      "ژاپن": 1318,
      "##تری": 1319,
      "نیم": 1320,
      "اتح": 1321,
      "امرو": 1322,
      "روستای": 1323,
      "##وده": 1324,
      "##وریه": 1325,
      "مذ": 1326,
      "چی": 1327,
      "نیروهای": 1328,
      "مطال": 1329,
      "ازاد": 1330,
      "ایالت": 1331,
      "صح": 1332,
      "محد": 1333,
      "فرز": 1334,
      "##ثر": 1335,
      "جریان": 1336,
      "##وسی": 1337,
      "شروع": 1338,
      "همراه": 1339,
      "انقل": 1340,
      "کوت": 1341,
      "عبد": 1342,
      "نسخ": 1343,
      "##ایه": 1344,
      "معین": 1345,
      "199": 1346,
      "##شکل": 1347,
      "##ولو": 1348,
      "گزار": 1349,
      "اذرب": 1350,
      "ترکیب": 1351,
      "حکومت": 1352,
      "خورش": 1353,
      "جهت": 1354,
      "پیدا": 1355,
      "جل": 1356,
      "برخ": 1357,
      "اهنگ": 1358,
      "اذربایج": 1359,
      "تاریخی": 1360,
      "روسیه": 1361,
      "خانه": 1362,
      "##ارستان": 1363,
      "اروپا": 1364,
      "میگیرد": 1365,
      "شدهاند": 1366,
      "میخ": 1367,
      "تهی": 1368,
      "کاهش": 1369,
      "##at": 1370,
      "اسک": 1371,
      "عبار": 1372,
      "انجا": 1373,
      "ند": 1374,
      "خد": 1375,
      "چشم": 1376,
      "دربارهی": 1377,
      "##میت": 1378,
      "ابر": 1379,
      "سام": 1380,
      "دستی": 1381,
      "اراي": 1382,
      "منا": 1383,
      "##اسب": 1384,
      "##is": 1385,
      "تور": 1386,
      "قدرت": 1387,
      "البوم": 1388,
      "طراحی": 1389,
      "اورد": 1390,
      "علمی": 1391,
      "تاثیر": 1392,
      "امن": 1393,
      "لغت": 1394,
      "تب": 1395,
      "مشخص": 1396,
      "پزشک": 1397,
      "مرت": 1398,
      "های": 1399,
      "##ic": 1400,
      "نتیجه": 1401,
      "معر": 1402,
      "شکست": 1403,
      "##ریه": 1404,
      "تخ": 1405,
      "ناحیه": 1406,
      "##اعت": 1407,
      "دختر": 1408,
      "##سک": 1409,
      "تف": 1410,
      "##الله": 1411,
      "##بیر": 1412,
      "##نش": 1413,
      "##اله": 1414,
      "##مع": 1415,
      "پلی": 1416,
      "گون": 1417,
      "شمالی": 1418,
      "##سا": 1419,
      "##زیک": 1420,
      "کنتر": 1421,
      "بیر": 1422,
      "پاس": 1423,
      "ارايه": 1424,
      "نزدیک": 1425,
      "##سانی": 1426,
      "عملی": 1427,
      "##نظ": 1428,
      "کنار": 1429,
      "پژ": 1430,
      "تش": 1431,
      "##نای": 1432,
      "توسعه": 1433,
      "همین": 1434,
      "مدت": 1435,
      "نیروی": 1436,
      "ارز": 1437,
      "برگزار": 1438,
      "ازم": 1439,
      "حتی": 1440,
      "##بندی": 1441,
      "ارتش": 1442,
      "##نز": 1443,
      "چین": 1444,
      "استر": 1445,
      "میدان": 1446,
      "دم": 1447,
      "سابق": 1448,
      "طرف": 1449,
      "##وزی": 1450,
      "the": 1451,
      "بیماری": 1452,
      "نوشته": 1453,
      "مشه": 1454,
      "گردش": 1455,
      "مسل": 1456,
      "اسلام": 1457,
      "##دری": 1458,
      "تهیه": 1459,
      "برد": 1460,
      "##ندگی": 1461,
      "حقوق": 1462,
      "##دهم": 1463,
      "##لیه": 1464,
      "محم": 1465,
      "##تل": 1466,
      "میلیون": 1467,
      "ویر": 1468,
      "##وپ": 1469,
      "##قر": 1470,
      "جوان": 1471,
      "##طه": 1472,
      "##زمین": 1473,
      "کال": 1474,
      "##افظ": 1475,
      "##it": 1476,
      "موضو": 1477,
      "عبارت": 1478,
      "نف": 1479,
      "امپرات": 1480,
      "##حه": 1481,
      "گردید": 1482,
      "139": 1483,
      "امد": 1484,
      "قبلاز": 1485,
      "##واج": 1486,
      "ادبی": 1487,
      "مناطق": 1488,
      "میگ": 1489,
      "##اسان": 1490,
      "مدل": 1491,
      "صنایع": 1492,
      "##وال": 1493,
      "##اکی": 1494,
      "اکت": 1495,
      "##نامههای": 1496,
      "##اتر": 1497,
      "##گردد": 1498,
      "##میم": 1499,
      "##قیم": 1500,
      "اذربایجان": 1501,
      "کنترل": 1502,
      "حمله": 1503,
      "##اطر": 1504,
      "بررسی": 1505,
      "تی": 1506,
      "##ایند": 1507,
      "بههمراه": 1508,
      "عر": 1509,
      "ها": 1510,
      "حالت": 1511,
      "##سین": 1512,
      "لیگ": 1513,
      "##جا": 1514,
      "پایه": 1515,
      "احمد": 1516,
      "مهند": 1517,
      "##انگ": 1518,
      "مدرس": 1519,
      "##تون": 1520,
      "##کا": 1521,
      "اموزش": 1522,
      "دستگاه": 1523,
      "##باره": 1524,
      "##جو": 1525,
      "کسب": 1526,
      "##سیون": 1527,
      "پرداخت": 1528,
      "مال": 1529,
      "دقیق": 1530,
      "همچون": 1531,
      "شبکه": 1532,
      "افغان": 1533,
      "هدف": 1534,
      "##وص": 1535,
      "هشت": 1536,
      "احتم": 1537,
      "ماده": 1538,
      "مالی": 1539,
      "انقلاب": 1540,
      "##امین": 1541,
      "ویژ": 1542,
      "موت": 1543,
      "##رید": 1544,
      "برج": 1545,
      "##لهی": 1546,
      "##وین": 1547,
      "حسین": 1548,
      "انگل": 1549,
      "سایر": 1550,
      "##گونه": 1551,
      "##اسم": 1552,
      "علا": 1553,
      "میرس": 1554,
      "مای": 1555,
      "تای": 1556,
      "بودن": 1557,
      "دنیا": 1558,
      "گونه": 1559,
      "تحقیق": 1560,
      "پوش": 1561,
      "جامعه": 1562,
      "پژوه": 1563,
      "نویسنده": 1564,
      "##اپیم": 1565,
      "تقسیم": 1566,
      "لهستان": 1567,
      "##لم": 1568,
      "نسبتبه": 1569,
      "مادر": 1570,
      "کامل": 1571,
      "چنین": 1572,
      "محی": 1573,
      "تلا": 1574,
      "کمی": 1575,
      "##ندر": 1576,
      "##بین": 1577,
      "دهه": 1578,
      "عرا": 1579,
      "گزارش": 1580,
      "میرا": 1581,
      "الکتر": 1582,
      "درصد": 1583,
      "پس": 1584,
      "##ed": 1585,
      "مول": 1586,
      "تحصیل": 1587,
      "رسی": 1588,
      "##ادا": 1589,
      "طبیعی": 1590,
      "قم": 1591,
      "ارتفاع": 1592,
      "غرب": 1593,
      "##انهای": 1594,
      "اسپانیا": 1595,
      "##ویش": 1596,
      "داشتهاست": 1597,
      "حرکت": 1598,
      "مقام": 1599,
      "تصو": 1600,
      "بح": 1601,
      "وزار": 1602,
      "##پرد": 1603,
      "بخشی": 1604,
      "موج": 1605,
      "سخ": 1606,
      "فقط": 1607,
      "##وله": 1608,
      "ازد": 1609,
      "##زاده": 1610,
      "بازار": 1611,
      "میرود": 1612,
      "##حد": 1613,
      "معروف": 1614,
      "##تق": 1615,
      "یه": 1616,
      "وزارت": 1617,
      "##ارهای": 1618,
      "مان": 1619,
      "مور": 1620,
      "##تیب": 1621,
      "غذ": 1622,
      "سا": 1623,
      "##سو": 1624,
      "یو": 1625,
      "فلس": 1626,
      "سرد": 1627,
      "##الب": 1628,
      "خارج": 1629,
      "عد": 1630,
      "خبر": 1631,
      "ندارد": 1632,
      "په": 1633,
      "##ابه": 1634,
      "##وع": 1635,
      "موق": 1636,
      "کشورهای": 1637,
      "##رژی": 1638,
      "امکان": 1639,
      "درجه": 1640,
      "##لاق": 1641,
      "اجرا": 1642,
      "میراث": 1643,
      "باشند": 1644,
      "درگذشت": 1645,
      "بهخ": 1646,
      "انگلستان": 1647,
      "##ادل": 1648,
      "کرمان": 1649,
      "رابط": 1650,
      "بیان": 1651,
      "میدهند": 1652,
      "سیاه": 1653,
      "چندین": 1654,
      "اپ": 1655,
      "خاک": 1656,
      "حرف": 1657,
      "حمل": 1658,
      "گرم": 1659,
      "خص": 1660,
      "مرح": 1661,
      "بنا": 1662,
      "مثال": 1663,
      "##ورک": 1664,
      "##ويی": 1665,
      "رشته": 1666,
      "منابع": 1667,
      "مهر": 1668,
      "مشکل": 1669,
      "بنابر": 1670,
      "##الدین": 1671,
      "شخصیت": 1672,
      "طرح": 1673,
      "پن": 1674,
      "زمینه": 1675,
      "هواپیم": 1676,
      "##گن": 1677,
      "برادر": 1678,
      "دکتر": 1679,
      "##گران": 1680,
      "تي": 1681,
      "نرم": 1682,
      "بهمن": 1683,
      "واح": 1684,
      "ساعت": 1685,
      "اسم": 1686,
      "انرژی": 1687,
      "حی": 1688,
      "شرای": 1689,
      "##فظ": 1690,
      "سیم": 1691,
      "سبک": 1692,
      "کاربرد": 1693,
      "بازیهای": 1694,
      "مقابل": 1695,
      "داشتند": 1696,
      "جد": 1697,
      "ساختمان": 1698,
      "نگه": 1699,
      "بازگ": 1700,
      "سپت": 1701,
      "##قب": 1702,
      "شیمیایی": 1703,
      "هج": 1704,
      "دستور": 1705,
      "##يت": 1706,
      "مدیریت": 1707,
      "سفر": 1708,
      "##عا": 1709,
      "تیر": 1710,
      "بخ": 1711,
      "مارس": 1712,
      "استاد": 1713,
      "افغانستان": 1714,
      "اشک": 1715,
      "ازدواج": 1716,
      "دام": 1717,
      "ایل": 1718,
      "##باز": 1719,
      "##علی": 1720,
      "اعضای": 1721,
      "گردشگری": 1722,
      "معرفی": 1723,
      "اقتصادی": 1724,
      "ابتدا": 1725,
      "سپتامبر": 1726,
      "جی": 1727,
      "ابی": 1728,
      "دهد": 1729,
      "##ویان": 1730,
      "##رافی": 1731,
      "##ابد": 1732,
      "##اضر": 1733,
      "قهرمانی": 1734,
      "##داد": 1735,
      "##ژن": 1736,
      "ویکی": 1737,
      "پاک": 1738,
      "##اشت": 1739,
      "انان": 1740,
      "احتمال": 1741,
      "انجمن": 1742,
      "روم": 1743,
      "شرق": 1744,
      "همکاری": 1745,
      "هز": 1746,
      "دین": 1747,
      "##خته": 1748,
      "اشت": 1749,
      "نب": 1750,
      "کردهاند": 1751,
      "شددر": 1752,
      "##ازم": 1753,
      "نا": 1754,
      "مها": 1755,
      "عراق": 1756,
      "حسن": 1757,
      "اوت": 1758,
      "میکردند": 1759,
      "ارم": 1760,
      "وبگاه": 1761,
      "##گانی": 1762,
      "مب": 1763,
      "اکتبر": 1764,
      "کشته": 1765,
      "مف": 1766,
      "قهرمان": 1767,
      "فروش": 1768,
      "##نر": 1769,
      "سک": 1770,
      "امام": 1771,
      "اصفه": 1772,
      "مثل": 1773,
      "##پیک": 1774,
      "##لت": 1775,
      "ازمایش": 1776,
      "اخرین": 1777,
      "فرانسوی": 1778,
      "موضوع": 1779,
      "شش": 1780,
      "کور": 1781,
      "زیرا": 1782,
      "##انو": 1783,
      "##انا": 1784,
      "هنری": 1785,
      "پایین": 1786,
      "ترجمه": 1787,
      "پذیر": 1788,
      "المانی": 1789,
      "محیط": 1790,
      "پزشکی": 1791,
      "شوروی": 1792,
      "ایست": 1793,
      "برنامههای": 1794,
      "داخلی": 1795,
      "میزان": 1796,
      "##وانی": 1797,
      "وسی": 1798,
      "شوند": 1799,
      "##نس": 1800,
      "محلی": 1801,
      "فاص": 1802,
      "198": 1803,
      "##یار": 1804,
      "##وين": 1805,
      "##us": 1806,
      "خوش": 1807,
      "درحالیکه": 1808,
      "اقدام": 1809,
      "وس": 1810,
      "##وریت": 1811,
      "##اوی": 1812,
      "تصمیم": 1813,
      "مام": 1814,
      "##گذار": 1815,
      "##گار": 1816,
      "##ههایی": 1817,
      "مخال": 1818,
      "وض": 1819,
      "برخورد": 1820,
      "مسی": 1821,
      "##انیایی": 1822,
      "##غول": 1823,
      "اتش": 1824,
      "جلو": 1825,
      "دس": 1826,
      "جدا": 1827,
      "وزیر": 1828,
      "##نگی": 1829,
      "کوتاه": 1830,
      "سرزمین": 1831,
      "موتور": 1832,
      "استخ": 1833,
      "حمایت": 1834,
      "فرزند": 1835,
      "تقری": 1836,
      "##اسا": 1837,
      "اغلب": 1838,
      "##مایی": 1839,
      "مسیر": 1840,
      "ترکیه": 1841,
      "##لیت": 1842,
      "خودرو": 1843,
      "شعر": 1844,
      "محدود": 1845,
      "سع": 1846,
      "##جد": 1847,
      "تصویر": 1848,
      "18": 1849,
      "##ابان": 1850,
      "رشد": 1851,
      "##واع": 1852,
      "خون": 1853,
      "##وران": 1854,
      "پخش": 1855,
      "مشغول": 1856,
      "کاربر": 1857,
      "##مند": 1858,
      "عه": 1859,
      "اض": 1860,
      "همسر": 1861,
      "کشاور": 1862,
      "نیک": 1863,
      "عرب": 1864,
      "امیر": 1865,
      "علیه": 1866,
      "137": 1867,
      "اندازه": 1868,
      "##جای": 1869,
      "قلعه": 1870,
      "شمارهی": 1871,
      "امور": 1872,
      "##امت": 1873,
      "بااین": 1874,
      "فض": 1875,
      "داخل": 1876,
      "شرایط": 1877,
      "متن": 1878,
      "کات": 1879,
      "بزرگترین": 1880,
      "##ناوری": 1881,
      "بدن": 1882,
      "اوریل": 1883,
      "ظاه": 1884,
      "پادشاه": 1885,
      "ویژگی": 1886,
      "انتخابات": 1887,
      "##په": 1888,
      "متفاوت": 1889,
      "of": 1890,
      "نفت": 1891,
      "درخت": 1892,
      "##گون": 1893,
      "##اورد": 1894,
      "پیشر": 1895,
      "ریاست": 1896,
      "خدم": 1897,
      "دادن": 1898,
      "رخ": 1899,
      "##شق": 1900,
      "سنت": 1901,
      "عملیات": 1902,
      "خدا": 1903,
      "##بات": 1904,
      "سخت": 1905,
      "ژانویه": 1906,
      "نج": 1907,
      "##شکده": 1908,
      "جشنواره": 1909,
      "##اها": 1910,
      "جنب": 1911,
      "نوامبر": 1912,
      "مهندسی": 1913,
      "معنی": 1914,
      "کسی": 1915,
      "بنابراین": 1916,
      "میاید": 1917,
      "##وتی": 1918,
      "انتقال": 1919,
      "میرسد": 1920,
      "##فاق": 1921,
      "##اتا": 1922,
      "گیر": 1923,
      "ورزش": 1924,
      "کارگردان": 1925,
      "ماد": 1926,
      "ژوين": 1927,
      "دسامبر": 1928,
      "کشت": 1929,
      "##ریب": 1930,
      "وال": 1931,
      "اولیه": 1932,
      "میرز": 1933,
      "بازگشت": 1934,
      "سفید": 1935,
      "مقدار": 1936,
      "##ظور": 1937,
      "تلاش": 1938,
      "اجرای": 1939,
      "بانک": 1940,
      "بلند": 1941,
      "هوا": 1942,
      "##زن": 1943,
      "باغ": 1944,
      "اینتر": 1945,
      "ازادی": 1946,
      "پشت": 1947,
      "دیده": 1948,
      "an": 1949,
      "فارس": 1950,
      "##ونگ": 1951,
      "نسخه": 1952,
      "تعریف": 1953,
      "امنیت": 1954,
      "##همین": 1955,
      "##برداری": 1956,
      "خارجی": 1957,
      "باستان": 1958,
      "##جهی": 1959,
      "##برت": 1960,
      "گذشته": 1961,
      "ژويی": 1962,
      "مصرف": 1963,
      "روح": 1964,
      "مدرسه": 1965,
      "##انیان": 1966,
      "برندهی": 1967,
      "زمانیکه": 1968,
      "##مال": 1969,
      "##ارا": 1970,
      "المپیک": 1971,
      "##شاهی": 1972,
      "کشوری": 1973,
      "علاوه": 1974,
      "فناوری": 1975,
      "روان": 1976,
      "##یدن": 1977,
      "اتحادی": 1978,
      "##اصر": 1979,
      "##یتر": 1980,
      "فشار": 1981,
      "##ایان": 1982,
      "##ریم": 1983,
      "##ربه": 1984,
      "##اصل": 1985,
      "عو": 1986,
      "دومین": 1987,
      "شو": 1988,
      "##پیشه": 1989,
      "سرعت": 1990,
      "شاع": 1991,
      "نهای": 1992,
      "هوایی": 1993,
      "سریال": 1994,
      "##سوب": 1995,
      "شماره": 1996,
      "ایم": 1997,
      "##يین": 1998,
      "##ia": 1999,
      "میگردد": 2000,
      "بهره": 2001,
      "درون": 2002,
      "برز": 2003,
      "مذه": 2004,
      "ارمن": 2005,
      "هیيت": 2006,
      "میتوانند": 2007,
      "علاوهبر": 2008,
      "چهارم": 2009,
      "عبدال": 2010,
      "##عیین": 2011,
      "سق": 2012,
      "دلیل": 2013,
      "گیل": 2014,
      "متولد": 2015,
      "پارک": 2016,
      "##غال": 2017,
      "##لین": 2018,
      "##بیه": 2019,
      "ریا": 2020,
      "عرض": 2021,
      "##ریش": 2022,
      "اسف": 2023,
      "##نظر": 2024,
      "قطع": 2025,
      "سرمای": 2026,
      "کانادا": 2027,
      "##رن": 2028,
      "تعیین": 2029,
      "##ثب": 2030,
      "کمتر": 2031,
      "گیاه": 2032,
      "اصفهان": 2033,
      "نبرد": 2034,
      "##افه": 2035,
      "استاند": 2036,
      "##گاهی": 2037,
      "رمان": 2038,
      "فیلمی": 2039,
      "##بع": 2040,
      "##ویل": 2041,
      "##ol": 2042,
      "##el": 2043,
      "فرم": 2044,
      "باند": 2045,
      "مبار": 2046,
      "##کم": 2047,
      "ماهی": 2048,
      "مسجد": 2049,
      "انواع": 2050,
      "##اهم": 2051,
      "##ion": 2052,
      "##هام": 2053,
      "نوعی": 2054,
      "##انج": 2055,
      "بهخاطر": 2056,
      "##پرداز": 2057,
      "##اخر": 2058,
      "سور": 2059,
      "مشترک": 2060,
      "اقتصاد": 2061,
      "مقد": 2062,
      "چرا": 2063,
      "ارام": 2064,
      "مصر": 2065,
      "##ظیم": 2066,
      "برنده": 2067,
      "##پذیر": 2068,
      "مشهور": 2069,
      "شناس": 2070,
      "##رت": 2071,
      "ريیسجمه": 2072,
      "##00": 2073,
      "##انده": 2074,
      "درمان": 2075,
      "درامد": 2076,
      "پول": 2077,
      "وقت": 2078,
      "خو": 2079,
      "توانست": 2080,
      "ژويیه": 2081,
      "سالگی": 2082,
      "اتفاق": 2083,
      "عالی": 2084,
      "خدمات": 2085,
      "خواست": 2086,
      "##کش": 2087,
      "ادبیات": 2088,
      "##دیگر": 2089,
      "امپراتوری": 2090,
      "تس": 2091,
      "فوریه": 2092,
      "بست": 2093,
      "دسته": 2094,
      "فرایند": 2095,
      "گسترش": 2096,
      "منجر": 2097,
      "##خصوص": 2098,
      "کره": 2099,
      "میگوید": 2100,
      "صفحه": 2101,
      "بهتر": 2102,
      "بور": 2103,
      "سینما": 2104,
      "##عتی": 2105,
      "واکن": 2106,
      "بیست": 2107,
      "سرخ": 2108,
      "دریایی": 2109,
      "##لز": 2110,
      "تقریبا": 2111,
      "##بن": 2112,
      "ضد": 2113,
      "##انز": 2114,
      "انتشارات": 2115,
      "ماش": 2116,
      "##اهای": 2117,
      "##ur": 2118,
      "هنوز": 2119,
      "##لیم": 2120,
      "##افزار": 2121,
      "مهمترین": 2122,
      "خورشیدی": 2123,
      "##گرفت": 2124,
      "حو": 2125,
      "کنید": 2126,
      "##دههای": 2127,
      "خلی": 2128,
      "نص": 2129,
      "دانشکده": 2130,
      "##میر": 2131,
      "##فتر": 2132,
      "دوست": 2133,
      "جغ": 2134,
      "##ايل": 2135,
      "باب": 2136,
      "رشت": 2137,
      "هنرپیشه": 2138,
      "افریق": 2139,
      "مرحله": 2140,
      "رض": 2141,
      "بعضی": 2142,
      "نبود": 2143,
      "نمیت": 2144,
      "جنسی": 2145,
      "##افر": 2146,
      "ایک": 2147,
      "کشاورزی": 2148,
      "##نویس": 2149,
      "فرا": 2150,
      "in": 2151,
      "استرالیا": 2152,
      "هنرم": 2153,
      "##ونا": 2154,
      "##اسر": 2155,
      "پروت": 2156,
      "##داران": 2157,
      "رادی": 2158,
      "رهبر": 2159,
      "کاری": 2160,
      "##گاههای": 2161,
      "منص": 2162,
      "واحد": 2163,
      "##شهر": 2164,
      "برتر": 2165,
      "197": 2166,
      "زیاد": 2167,
      "میرزا": 2168,
      "گری": 2169,
      "##مرب": 2170,
      "حذ": 2171,
      "##واهد": 2172,
      "بههمین": 2173,
      "##وشی": 2174,
      "دوباره": 2175,
      "حاک": 2176,
      "وقتی": 2177,
      "##il": 2178,
      "خراسان": 2179,
      "تکن": 2180,
      "بس": 2181,
      "اتحادیه": 2182,
      "سرمایه": 2183,
      "##نوی": 2184,
      "گاز": 2185,
      "انکه": 2186,
      "فرودگاهی": 2187,
      "بهجای": 2188,
      "ویکیپ": 2189,
      "ویل": 2190,
      "خیابان": 2191,
      "مشاه": 2192,
      "اداره": 2193,
      "طلا": 2194,
      "ماند": 2195,
      "##احب": 2196,
      "##هها": 2197,
      "جزیره": 2198,
      "##زاری": 2199,
      "مقا": 2200,
      "##الیایی": 2201,
      "مکانی": 2202,
      "خرد": 2203,
      "##زمان": 2204,
      "##گل": 2205,
      "متع": 2206,
      "##ايو": 2207,
      "ساختار": 2208,
      "تاج": 2209,
      "خواننده": 2210,
      "##ابط": 2211,
      "مهاجر": 2212,
      "خل": 2213,
      "نت": 2214,
      "توصی": 2215,
      "ساکن": 2216,
      "##گانه": 2217,
      "یهودی": 2218,
      "تاکنون": 2219,
      "##سیده": 2220,
      "رت": 2221,
      "درام": 2222,
      "##مربع": 2223,
      "نمونه": 2224,
      "رک": 2225,
      "##بو": 2226,
      "##بته": 2227,
      "هنگامیکه": 2228,
      "ارمنستان": 2229,
      "سپاه": 2230,
      "بسته": 2231,
      "دولتی": 2232,
      "نظام": 2233,
      "ارمنی": 2234,
      "پیشنه": 2235,
      "پاسخ": 2236,
      "کلم": 2237,
      "البته": 2238,
      "حر": 2239,
      "برزیل": 2240,
      "راست": 2241,
      "شاخ": 2242,
      "لح": 2243,
      "ريیسجمهور": 2244,
      "##جان": 2245,
      "##یس": 2246,
      "وضعیت": 2247,
      "##ینا": 2248,
      "پیوست": 2249,
      "علم": 2250,
      "اصط": 2251,
      "مارک": 2252,
      "##ویژه": 2253,
      "مرز": 2254,
      "معماری": 2255,
      "##ماند": 2256,
      "مستقیم": 2257,
      "##لهای": 2258,
      "##سای": 2259,
      "ترانه": 2260,
      "سلول": 2261,
      "مز": 2262,
      "سرده": 2263,
      "مسلمان": 2264,
      "ترا": 2265,
      "فیلمهای": 2266,
      "شهرد": 2267,
      "##as": 2268,
      "##شناس": 2269,
      "داری": 2270,
      "نیوی": 2271,
      "پادشاهی": 2272,
      "بگیر": 2273,
      "قتل": 2274,
      "میلاد": 2275,
      "اضافه": 2276,
      "روستاهای": 2277,
      "دنی": 2278,
      "##گین": 2279,
      "محسوب": 2280,
      "ساده": 2281,
      "شا": 2282,
      "##برگ": 2283,
      "دبیر": 2284,
      "##اهیم": 2285,
      "##پور": 2286,
      "الکترون": 2287,
      "##افق": 2288,
      "نیمه": 2289,
      "حفظ": 2290,
      "شرح": 2291,
      "اطراف": 2292,
      "دفتر": 2293,
      "دادند": 2294,
      "سوي": 2295,
      "نداشت": 2296,
      "##لر": 2297,
      "مراسم": 2298,
      "نمیش": 2299,
      "رابطه": 2300,
      "امر": 2301,
      "هجری": 2302,
      "یکدیگر": 2303,
      "لازم": 2304,
      "رقابت": 2305,
      "شخصی": 2306,
      "دلار": 2307,
      "فاصله": 2308,
      "نظریه": 2309,
      "بلکه": 2310,
      "خدمت": 2311,
      "حل": 2312,
      "نمیتوان": 2313,
      "استقل": 2314,
      "روشن": 2315,
      "##فن": 2316,
      "شما": 2317,
      "مسابقه": 2318,
      "عامل": 2319,
      "مناسب": 2320,
      "استقلال": 2321,
      "##ro": 2322,
      "روابط": 2323,
      "##يو": 2324,
      "##ریت": 2325,
      "اعتر": 2326,
      "الگ": 2327,
      "چیزی": 2328,
      "##وصی": 2329,
      "##ترسیده": 2330,
      "حافظ": 2331,
      "سبز": 2332,
      "شیخ": 2333,
      "##یدان": 2334,
      "نیویورک": 2335,
      "##ولوژی": 2336,
      "کیلومترمربع": 2337,
      "موجب": 2338,
      "بهثب": 2339,
      "بهثبترسیده": 2340,
      "##زا": 2341,
      "##نتی": 2342,
      "خودش": 2343,
      "ته": 2344,
      "چار": 2345,
      "قدیم": 2346,
      "ویژه": 2347,
      "مکان": 2348,
      "خرو": 2349,
      "##اون": 2350,
      "اواخر": 2351,
      "اساسی": 2352,
      "عدم": 2353,
      "فت": 2354,
      "##لح": 2355,
      "سان": 2356,
      "فعالیتهای": 2357,
      "اختص": 2358,
      "##افت": 2359,
      "اعد": 2360,
      "بااینحال": 2361,
      "بهویژه": 2362,
      "##پس": 2363,
      "قاب": 2364,
      "جا": 2365,
      "فضای": 2366,
      "اجازه": 2367,
      "##ظم": 2368,
      "لند": 2369,
      "پشتی": 2370,
      "چک": 2371,
      "گرفتن": 2372,
      "نامهای": 2373,
      "##ظه": 2374,
      "توم": 2375,
      "رهبری": 2376,
      "الف": 2377,
      "عض": 2378,
      "گن": 2379,
      "نهایت": 2380,
      "موقعیت": 2381,
      "ماشین": 2382,
      "نامیده": 2383,
      "اصلاح": 2384,
      "##رايیل": 2385,
      "نمی": 2386,
      "زبانهای": 2387,
      "عمر": 2388,
      "صدا": 2389,
      "جع": 2390,
      "فیلمها": 2391,
      "تجاری": 2392,
      "پژوهش": 2393,
      "پرت": 2394,
      "کیلومتری": 2395,
      "##قان": 2396,
      "حاصل": 2397,
      "پیروزی": 2398,
      "کاملا": 2399,
      "پیچ": 2400,
      "توصیف": 2401,
      "قز": 2402,
      "##et": 2403,
      "ابن": 2404,
      "دفاع": 2405,
      "##وای": 2406,
      "بیت": 2407,
      "رد": 2408,
      "پیک": 2409,
      "مبت": 2410,
      "فن": 2411,
      "سیاستمد": 2412,
      "کلا": 2413,
      "##راج": 2414,
      "موسسه": 2415,
      "ساله": 2416,
      "نمایندگان": 2417,
      "اصل": 2418,
      "جر": 2419,
      "قرارد": 2420,
      "##نیا": 2421,
      "سایت": 2422,
