{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "(": 5,
      ")": 6,
      "*": 7,
      "+": 8,
      "-": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      "=": 23,
      "[": 24,
      "]": 25,
      "a": 26,
      "b": 27,
      "c": 28,
      "d": 29,
      "e": 30,
      "f": 31,
      "h": 32,
      "i": 33,
      "k": 34,
      "l": 35,
      "m": 36,
      "n": 37,
      "o": 38,
      "p": 39,
      "r": 40,
      "s": 41,
      "t": 42,
      "u": 43,
      "w": 44,
      "y": 45,
      "«": 46,
      "»": 47,
      "½": 48,
      "،": 49,
      "؛": 50,
      "؟": 51,
      "ء": 52,
      "ا": 53,
      "ب": 54,
      "ة": 55,
      "ت": 56,
      "ث": 57,
      "ج": 58,
      "ح": 59,
      "خ": 60,
      "د": 61,
      "ذ": 62,
      "ر": 63,
      "ز": 64,
      "س": 65,
      "ش": 66,
      "ص": 67,
      "ض": 68,
      "ط": 69,
      "ظ": 70,
      "ع": 71,
      "غ": 72,
      "ف": 73,
      "ق": 74,
      "ل": 75,
      "م": 76,
      "ن": 77,
      "ه": 78,
      "و": 79,
      "ي": 80,
      "٫": 81,
      "پ": 82,
      "چ": 83,
      "ژ": 84,
      "ک": 85,
      "گ": 86,
      "ی": 87,
      "…": 88,
      "##م": 89,
      "##د": 90,
      "##ت": 91,
      "##ا": 92,
      "##س": 93,
      "##ن": 94,
      "##ی": 95,
      "##پ": 96,
      "##و": 97,
      "##ش": 98,
      "##ل": 99,
      "##ق": 100,
      "##ک": 101,
      "##ه": 102,
      "##ح": 103,
      "##ط": 104,
      "##گ": 105,
      "##ج": 106,
      "##ر": 107,
      "##ذ": 108,
      "##ف": 109,
      "##ز": 110,
      "##خ": 111,
      "##ب": 112,
      "##ع": 113,
      "##ض": 114,
      "##ص": 115,
      "##5": 116,
      "##0": 117,
      "##غ": 118,
      "##چ": 119,
      "##r": 120,
      "##t": 121,
      "##u": 122,
      "##f": 123,
      "##e": 124,
      "##d": 125,
      "##6": 126,
      "##ظ": 127,
      "##ي": 128,
      "##a": 129,
      "##1": 130,
      "##4": 131,
      "##o": 132,
      "##b": 133,
      "##ژ": 134,
      "##ث": 135,
      "##ة": 136,
      "##p": 137,
      "##i": 138,
      "##s": 139,
      "##h": 140,
      "##k": 141,
      "##3": 142,
      "##8": 143,
      "##2": 144,
      "##9": 145,
      "##n": 146,
      "##c": 147,
      "##l": 148,
      "##ء": 149,
      "##ید": 150,
      "##یم": 151,
      "را": 152,
      "می": 153,
      "##ان": 154,
      "##ار": 155,
      "##رد": 156,
      "##ای": 157,
      "##ست": 158,
      "به": 159,
      "در": 160,
      "##ری": 161,
      "##از": 162,
      "با": 163,
      "##ند": 164,
      "بر": 165,
      "##ود": 166,
      "ان": 167,
      "##ین": 168,
      "##اد": 169,
      "رو": 170,
      "تا": 171,
      "از": 172,
      "##ور": 173,
      "##اف": 174,
      "##شت": 175,
      "##ام": 176,
      "یک": 177,
      "##یر": 178,
      "اب": 179,
      "##خت": 180,
      "##ها": 181,
      "گو": 182,
      "##نید": 183,
      "##نیم": 184,
      "شد": 185,
      "میک": 186,
      "کرد": 187,
      "اش": 188,
      "##اش": 189,
      "##لا": 190,
      "##نج": 191,
      "##های": 192,
      "##رم": 193,
      "##زی": 194,
      "است": 195,
      "روی": 196,
      "اض": 197,
      "اضاف": 198,
      "نم": 199,
      "کنید": 200,
      "اضافه": 201,
      "که": 202,
      "دا": 203,
      "##لو": 204,
      "دو": 205,
      "##هی": 206,
      "##اب": 207,
      "برنج": 208,
      "مر": 209,
      "میکنیم": 210,
      "هم": 211,
      "کم": 212,
      "##گی": 213,
      "پخت": 214,
      "##وب": 215,
      "##لی": 216,
      "این": 217,
      "##ریز": 218,
      "قاش": 219,
      "گوشت": 220,
      "قاشق": 221,
      "شده": 222,
      "##فر": 223,
      "##عد": 224,
      "مو": 225,
      "پی": 226,
      "گرم": 227,
      "کرده": 228,
      "##وری": 229,
      "ام": 230,
      "نمک": 231,
      "##رف": 232,
      "یا": 233,
      "##که": 234,
      "##ذار": 235,
      "##وی": 236,
      "##لف": 237,
      "##گذار": 238,
      "پیاز": 239,
      "بعد": 240,
      "##اه": 241,
      "##وان": 242,
      "##رار": 243,
      "عد": 244,
      "##اده": 245,
      "کمی": 246,
      "سی": 247,
      "##شید": 248,
      "مواد": 249,
      "خرد": 250,
      "شود": 251,
      "##رخ": 252,
      "##انه": 253,
      "##ازم": 254,
      "برای": 255,
      "##لفل": 256,
      "فلفل": 257,
      "لازم": 258,
      "##جه": 259,
      "##غن": 260,
      "##وش": 261,
      "عدد": 262,
      "تهی": 263,
      "##تی": 264,
      "روغن": 265,
      "##نا": 266,
      "##دار": 267,
      "تهیه": 268,
      "سو": 269,
      "مق": 270,
      "##قی": 271,
      "خور": 272,
      "##فت": 273,
      "##ذا": 274,
      "##ازه": 275,
      "سوپ": 276,
      "##قه": 277,
      "پیم": 278,
      "##شد": 279,
      "##رز": 280,
      "##خوری": 281,
      "گوجه": 282,
      "پیمانه": 283,
      "##تر": 284,
      "##پس": 285,
      "##ون": 286,
      "##یده": 287,
      "بی": 288,
      "حرار": 289,
      "مرغ": 290,
      "مقدار": 291,
      "حرارت": 292,
      "سب": 293,
      "##ات": 294,
      "##یز": 295,
      "##خل": 296,
      "میریز": 297,
      "میگذار": 298,
      "سبزی": 299,
      "سپس": 300,
      "غذا": 301,
      "##ال": 302,
      "داخل": 303,
      "پخته": 304,
      "باد": 305,
      "داغ": 306,
      "شک": 307,
      "ظرف": 308,
      "کو": 309,
      "کام": 310,
      "##با": 311,
      "سرخ": 312,
      "##مر": 313,
      "##پز": 314,
      "##گر": 315,
      "##00": 316,
      "##ورت": 317,
      "دوغ": 318,
      "ارد": 319,
      "میش": 320,
      "طرز": 321,
      "##نگی": 322,
      "##اند": 323,
      "دست": 324,
      "لی": 325,
      "##تاب": 326,
      "کاملا": 327,
      "##مین": 328,
      "میریزیم": 329,
      "میگذاریم": 330,
      "تخ": 331,
      "رب": 332,
      "##رو": 333,
      "##فرنگی": 334,
      "گوجهفرنگی": 335,
      "تخم": 336,
      "دقی": 337,
      "##شته": 338,
      "سیر": 339,
      "کی": 340,
      "##دا": 341,
      "##شک": 342,
      "##ره": 343,
      "خورشید": 344,
      "##سط": 345,
      "میز": 346,
      "##اره": 347,
      "##ستم": 348,
      "شکر": 349,
      "بریز": 350,
      "کار": 351,
      "##اع": 352,
      "##نگ": 353,
      "##یس": 354,
      "سیستم": 355,
      "دقیقه": 356,
      "##رب": 357,
      "##انی": 358,
      "دار": 359,
      "مخ": 360,
      "##سته": 361,
      "باید": 362,
      "کیلو": 363,
      "بریزید": 364,
      "بپز": 365,
      "ری": 366,
      "##توان": 367,
      "##لم": 368,
      "زرد": 369,
      "میده": 370,
      "##پزی": 371,
      "باشد": 372,
      "##خته": 373,
      "اشپزی": 374,
      "اند": 375,
      "بز": 376,
      "مد": 377,
      "نع": 378,
      "میتوان": 379,
      "میشود": 380,
      "لیوان": 381,
      "نعنا": 382,
      "جو": 383,
      "شم": 384,
      "##را": 385,
      "##نده": 386,
      "##وبه": 387,
      "تم": 388,
      "ملا": 389,
      "##جان": 390,
      "##چوبه": 391,
      "##لوط": 392,
      "##اعت": 393,
      "مخلوط": 394,
      "اس": 395,
      "دی": 396,
      "کتاب": 397,
      "##ته": 398,
      "##ساز": 399,
      "##له": 400,
      "سوپخوری": 401,
      "ملایم": 402,
      "اگر": 403,
      "خلا": 404,
      "قب": 405,
      "نیم": 406,
      "##مجان": 407,
      "##امل": 408,
      "بادمجان": 409,
      "ریخته": 410,
      "فر": 411,
      "مت": 412,
      "ما": 413,
      "نخ": 414,
      "وق": 415,
      "##وز": 416,
      "اماده": 417,
      "بپزد": 418,
      "زردچوبه": 419,
      "خلال": 420,
      "بگذار": 421,
      "جوش": 422,
      "پساز": 423,
      "##سی": 424,
      "##په": 425,
      "##هید": 426,
      "##خو": 427,
      "##به": 428,
      "##عفر": 429,
      "وقتی": 430,
      "تفت": 431,
      "خیس": 432,
      "زعفر": 433,
      "##لت": 434,
      "##افی": 435,
      "##مرغ": 436,
      "تخممرغ": 437,
      "میدهیم": 438,
      "نخود": 439,
      "بگذارید": 440,
      "خم": 441,
      "لکه": 442,
      "چند": 443,
      "کا": 444,
      "##صورت": 445,
      "میب": 446,
      "بهه": 447,
      "انها": 448,
      "شدن": 449,
      "زعفران": 450,
      "خمیر": 451,
      "تو": 452,
      "جع": 453,
      "خوب": 454,
      "شو": 455,
      "لپه": 456,
      "مح": 457,
      "کره": 458,
      "##کی": 459,
      "##فری": 460,
      "##یمو": 461,
      "مربا": 462,
      "مدت": 463,
      "جعفری": 464,
      "تزی": 465,
      "زی": 466,
      "شیر": 467,
      "شرب": 468,
      "صورت": 469,
      "مای": 470,
      "پو": 471,
      "##فاده": 472,
      "##اشد": 473,
      "استفاده": 474,
      "تزیین": 475,
      "شربت": 476,
      "زمین": 477,
      "قرار": 478,
      "##سب": 479,
      "##نند": 480,
      "##صف": 481,
      "##امه": 482,
      "کردن": 483,
      "پوست": 484,
      "ال": 485,
      "تر": 486,
      "دهید": 487,
      "ست": 488,
      "ساعت": 489,
      "نش": 490,
      "نصف": 491,
      "هر": 492,
      "پر": 493,
      "چرخ": 494,
      "##وسط": 495,
      "##کو": 496,
      "##بر": 497,
      "##50": 498,
      "##رین": 499,
      "یکی": 500,
      "##وبی": 501,
      "متوسط": 502,
      "بد": 503,
      "بخ": 504,
      "جا": 505,
      "زم": 506,
      "سه": 507,
      "نیز": 508,
      "##ایی": 509,
      "برگ": 510,
      "املت": 511,
      "خورش": 512,
      "قبل": 513,
      "##خواه": 514,
      "خشک": 515,
      "دم": 516,
      "قاب": 517,
      "کافی": 518,
      "بهاند": 519,
      "انرا": 520,
      "سیب": 521,
      "بادام": 522,
      "اندازه": 523,
      "بزنید": 524,
      "میباشد": 525,
      "ستاره": 526,
      "او": 527,
      "حل": 528,
      "خود": 529,
      "رنده": 530,
      "سر": 531,
      "مع": 532,
      "هوی": 533,
      "پلو": 534,
      "##می": 535,
      "##اید": 536,
      "##شن": 537,
      "##جوش": 538,
      "##گیری": 539,
      "اینکه": 540,
      "کوکو": 541,
      "میزنیم": 542,
      "دیگر": 543,
      "هویج": 544,
      "100": 545,
      "بل": 546,
      "بود": 547,
      "ته": 548,
      "زیر": 549,
      "سا": 550,
      "سرد": 551,
      "فی": 552,
      "نو": 553,
      "کشید": 554,
      "##فز": 555,
      "بهصورت": 556,
      "میکنند": 557,
      "امد": 558,
      "دستور": 559,
      "میزان": 560,
      "ماهی": 561,
      "10": 562,
      "اج": 563,
      "خوری": 564,
      "دل": 565,
      "رنگ": 566,
      "قد": 567,
      "من": 568,
      "ور": 569,
      "##اس": 570,
      "##ایل": 571,
      "غذاخوری": 572,
      "##لمه": 573,
      "لکههای": 574,
      "بهاندازه": 575,
      "تازه": 576,
      "داده": 577,
      "لیمو": 578,
      "نب": 579,
      "وی": 580,
      "##گیر": 581,
      "##ایید": 582,
      "ابت": 583,
      "##نجان": 584,
      "مقداری": 585,
      "##مراه": 586,
      "میتوانید": 587,
      "بههمراه": 588,
      "زیاد": 589,
      "قابلمه": 590,
      "اندازهگیری": 591,
      "دلخواه": 592,
      "اد": 593,
      "ات": 594,
      "افز": 595,
      "تق": 596,
      "جدا": 597,
      "ریز": 598,
      "سف": 599,
      "شی": 600,
      "نک": 601,
      "نفر": 602,
      "هست": 603,
      "گرف": 604,
      "##دی": 605,
      "##الی": 606,
      "##نم": 607,
      "##نی": 608,
      "##وم": 609,
      "##زمین": 610,
      "##بی": 611,
      "##چی": 612,
      "میپ": 613,
      "##اری": 614,
      "##اییم": 615,
      "##ودر": 616,
      "##فته": 617,
      "بیشت": 618,
      "کوفته": 619,
      "بادمجانها": 620,
      "کاچی": 621,
      "سیبزمین": 622,
      "ماهیتاب": 623,
      "ابتدا": 624,
      "سیبزمینی": 625,
      "بک": 626,
      "رشته": 627,
      "عامل": 628,
      "لع": 629,
      "منا": 630,
      "##شان": 631,
      "##رک": 632,
      "##غز": 633,
      "##ظر": 634,
      "##این": 635,
      "روش": 636,
      "تابه": 637,
      "##ویه": 638,
      "مرغها": 639,
      "دارد": 640,
      "تمایل": 641,
      "مایه": 642,
      "ماهیتابه": 643,
      "لعاب": 644,
      "تعد": 645,
      "حد": 646,
      "خو": 647,
      "شع": 648,
      "مغز": 649,
      "پسته": 650,
      "پودر": 651,
      "چه": 652,
      "چگ": 653,
      "کف": 654,
      "##طر": 655,
      "##هایی": 656,
      "نمایید": 657,
      "مرت": 658,
      "خورشیدی": 659,
      "شما": 660,
      "شوند": 661,
      "نشود": 662,
      "بخش": 663,
      "شیرین": 664,
      "تعداد": 665,
      "شعله": 666,
      "300": 667,
      "دور": 668,
      "سین": 669,
      "عم": 670,
      "غلی": 671,
      "فنجان": 672,
      "لوبی": 673,
      "کنیم": 674,
      "کشک": 675,
      "گشن": 676,
      "##فنا": 677,
      "##عم": 678,
      "##عامل": 679,
      "##چین": 680,
      "مینم": 681,
      "##رده": 682,
      "بهتر": 683,
      "##ندوز": 684,
      "##ودی": 685,
      "انار": 686,
      "داشته": 687,
      "##شده": 688,
      "سیستمعامل": 689,
      "اسفنا": 690,
      "شوید": 691,
      "ترش": 692,
      "زمان": 693,
      "نوع": 694,
      "ویندوز": 695,
      "اتش": 696,
      "سفید": 697,
      "گرفته": 698,
      "حدود": 699,
      "غلیظ": 700,
      "گشنیز": 701,
      "اسفناج": 702,
      "200": 703,
      "ای": 704,
      "بین": 705,
      "تره": 706,
      "حب": 707,
      "خام": 708,
      "خوش": 709,
      "داد": 710,
      "زد": 711,
      "سس": 712,
      "سط": 713,
      "قو": 714,
      "قرم": 715,
      "مخت": 716,
      "نرم": 717,
      "هل": 718,
      "ولی": 719,
      "پا": 720,
      "پرد": 721,
      "پیر": 722,
      "##اي": 723,
      "##ساعت": 724,
      "##نامه": 725,
      "##ول": 726,
      "##کش": 727,
      "##کان": 728,
      "##طوری": 729,
      "میرز": 730,
      "##ستان": 731,
      "کردها": 732,
      "نمود": 733,
      "##ابی": 734,
      "##وبات": 735,
      "عدس": 736,
      "##ونگی": 737,
      "میریزند": 738,
      "کوچ": 739,
      "لیتر": 740,
      "بزر": 741,
      "نعناع": 742,
      "دیگ": 743,
      "توجه": 744,
      "کشیده": 745,
      "##اسمی": 746,
      "افزود": 747,
      "چگونگی": 748,
      "لوبیا": 749,
      "حبوبات": 750,
      "سطح": 751,
      "قوام": 752,
      "قرمز": 753,
      "میرزا": 754,
      "250": 755,
      "ایر": 756,
      "بار": 757,
      "بجوش": 758,
      "بگیر": 759,
      "جرم": 760,
      "حرک": 761,
      "سای": 762,
      "سفر": 763,
      "طل": 764,
      "طب": 765,
      "قاسمی": 766,
      "نظر": 767,
      "چای": 768,
      "کرف": 769,
      "گرد": 770,
      "گاز": 771,
      "گند": 772,
      "##تد": 773,
      "##تان": 774,
      "##اخ": 775,
      "##ونیم": 776,
      "##لیمو": 777,
      "##کس": 778,
      "##هم": 779,
      "##جی": 780,
      "##عث": 781,
      "##ژی": 782,
      "درص": 783,
      "درون": 784,
      "باعث": 785,
      "##ندر": 786,
      "برنامه": 787,
      "##ورتی": 788,
      "یکونیم": 789,
      "##اشکی": 790,
      "##گیرد": 791,
      "اموز": 792,
      "سیاه": 793,
      "##بالو": 794,
      "کاربر": 795,
      "دارچین": 796,
      "ماست": 797,
      "محلی": 798,
      "البالو": 799,
      "بدون": 800,
      "قبلاز": 801,
      "فیلم": 802,
      "قدری": 803,
      "ادویه": 804,
      "##ومه": 805,
      "بیشتر": 806,
      "مناسب": 807,
      "مینماییم": 808,
      "بجوشد": 809,
      "چایخوری": 810,
      "کرفس": 811,
      "گندم": 812,
      "##ورتیکه": 813,
      "اموزش": 814,
      "150": 815,
      "ار": 816,
      "بم": 817,
      "بن": 818,
      "حبه": 819,
      "خامه": 820,
      "زر": 821,
      "سفت": 822,
      "سرو": 823,
      "فض": 824,
      "قار": 825,
      "مث": 826,
      "نی": 827,
      "ها": 828,
      "چی": 829,
      "کن": 830,
      "کب": 831,
      "گلا": 832,
      "گذا": 833,
      "##ما": 834,
      "##تق": 835,
      "##اط": 836,
      "##اص": 837,
      "##اور": 838,
      "##اسط": 839,
      "##هان": 840,
      "##رنگ": 841,
      "##غور": 842,
      "##ظه": 843,
      "میپز": 844,
      "##انیم": 845,
      "باشید": 846,
      "برشته": 847,
      "##ادل": 848,
      "تاب": 849,
      "##افتد": 850,
      "ابکش": 851,
      "ابلیمو": 852,
      "##زیک": 853,
      "استو": 854,
      "##ابر": 855,
      "مرک": 856,
      "##ترش": 857,
      "بیاید": 858,
      "میگذارند": 859,
      "غذاهای": 860,
      "##اله": 861,
      "اندا": 862,
      "شماره": 863,
      "تمام": 864,
      "تمیز": 865,
      "لکهها": 866,
      "زمانی": 867,
      "معادل": 868,
      "بلغور": 869,
      "امدن": 870,
      "منظ": 871,
      "هستند": 872,
      "مرتب": 873,
      "سینه": 874,
      "پیراشکی": 875,
      "بزرگ": 876,
      "قارچ": 877,
      "گلاب": 878,
      "11": 879,
      "اص": 880,
      "افت": 881,
      "اطر": 882,
      "بو": 883,
      "برد": 884,
      "بست": 885,
      "بوی": 886,
      "بسته": 887,
      "زود": 888,
      "طعم": 889,
      "قط": 890,
      "قیم": 891,
      "له": 892,
      "مک": 893,
      "مید": 894,
      "نار": 895,
      "نور": 896,
      "هنگ": 897,
      "وسط": 898,
      "پن": 899,
      "چلو": 900,
      "کند": 901,
      "##مو": 902,
      "##مان": 903,
      "##تری": 904,
      "##تها": 905,
      "##تون": 906,
      "##او": 907,
      "##یری": 908,
      "##پی": 909,
      "##وه": 910,
      "##وص": 911,
      "##وند": 912,
      "##واع": 913,
      "##کم": 914,
      "##کن": 915,
      "##هد": 916,
      "##حله": 917,
      "##گرم": 918,
      "##رس": 919,
      "##رژی": 920,
      "میگ": 921,
      "##انند": 922,
      "##ارهای": 923,
      "##ایند": 924,
      "بهم": 925,
      "درست": 926,
      "##ریبا": 927,
      "##ازد": 928,
      "باق": 929,
      "انواع": 930,
      "انرژی": 931,
      "مرحله": 932,
      "همه": 933,
      "کمتر": 934,
      "##قیه": 935,
      "شکل": 936,
      "میشوی": 937,
      "سیستمهای": 938,
      "کیلوگرم": 939,
      "شمسی": 940,
      "کاس": 941,
      "بههم": 942,
      "مایع": 943,
      "الب": 944,
      "برگرد": 945,
      "حلقه": 946,
      "ساخت": 947,
      "اجازه": 948,
      "تقریبا": 949,
      "نکته": 950,
      "چهار": 951,
      "پرداز": 952,
      "کردهایم": 953,
      "کوچک": 954,
      "طلایی": 955,
      "منظومه": 956,
      "اطراف": 957,
      "هنگام": 958,
      "پنیر": 959,
      "اخ": 960,
      "الو": 961,
      "بش": 962,
      "باز": 963,
      "بسی": 964,
      "تب": 965,
      "حا": 966,
      "حاف": 967,
      "حال": 968,
      "خی": 969,
      "سن": 970,
      "سری": 971,
      "سال": 972,
      "شست": 973,
      "صبر": 974,
      "طرف": 975,
      "عو": 976,
      "قل": 977,
      "مج": 978,
      "ماه": 979,
      "ماده": 980,
      "نگ": 981,
      "نسب": 982,
      "چغ": 983,
      "چون": 984,
      "چنگ": 985,
      "چرب": 986,
      "چوبی": 987,
      "کنده": 988,
      "##در": 989,
      "##دست": 990,
      "##تز": 991,
      "##یل": 992,
      "##پر": 993,
      "##ولی": 994,
      "##شیم": 995,
      "##شند": 996,
      "##قت": 997,
      "##کا": 998,
      "##هر": 999,
      "##هها": 1000,
      "##ههای": 1001,
      "##حا": 1002,
      "##طور": 1003,
      "##گانه": 1004,
      "##رت": 1005,
      "##خی": 1006,
      "##صات": 1007,
      "##صوص": 1008,
      "##یمی": 1009,
      "میلی": 1010,
      "##انید": 1011,
      "##اریم": 1012,
      "##ایر": 1013,
      "درشت": 1014,
      "انگ": 1015,
      "##ینی": 1016,
      "##افز": 1017,
      "یکدست": 1018,
      "##هاست": 1019,
      "گوس": 1020,
      "##هایت": 1021,
      "نمی": 1022,
      "##لیل": 1023,
      "مورد": 1024,
      "##اهد": 1025,
      "بیافتد": 1026,
      "میشوند": 1027,
      "##انده": 1028,
      "جوشید": 1029,
      "قبلا": 1030,
      "زمینی": 1031,
      "اواسط": 1032,
      "ساطوری": 1033,
      "فیزیک": 1034,
      "جداگانه": 1035,
      "مختصات": 1036,
      "بگیرید": 1037,
      "حرکت": 1038,
      "بنابر": 1039,
      "زرشک": 1040,
      "کنار": 1041,
      "گذاشته": 1042,
      "##تقال": 1043,
      "زمانیکه": 1044,
      "افتاد": 1045,
      "قیمه": 1046,
      "میشوییم": 1047,
      "البته": 1048,
      "بسیار": 1049,
      "حافظه": 1050,
      "خیلی": 1051,
      "چغندر": 1052,
      "چنگال": 1053,
      "بنابراین": 1054,
      "12": 1055,
      "25": 1056,
      "500": 1057,
      "اخت": 1058,
      "بقیه": 1059,
      "تغ": 1060,
      "خط": 1061,
      "خار": 1062,
      "خرو": 1063,
      "شسته": 1064,
      "صاف": 1065,
      "صورتیکه": 1066,
      "نس": 1067,
      "ناز": 1068,
      "نبا": 1069,
      "های": 1070,
      "وز": 1071,
      "پید": 1072,
      "پای": 1073,
      "کوب": 1074,
      "گل": 1075,
      "گر": 1076,
      "##دت": 1077,
      "##اق": 1078,
      "##یط": 1079,
      "##پری": 1080,
      "##قدر": 1081,
      "##حی": 1082,
      "##گاه": 1083,
      "##جای": 1084,
      "##جود": 1085,
      "##جاد": 1086,
      "##جات": 1087,
      "##بای": 1088,
      "##بند": 1089,
      "##باره": 1090,
      "##چسب": 1091,
      "##ظت": 1092,
      "##ثر": 1093,
      "ران": 1094,
      "میگیر": 1095,
      "میاور": 1096,
      "بهخ": 1097,
      "بهطور": 1098,
      "درجه": 1099,
      "برش": 1100,
      "انقدر": 1101,
      "##وره": 1102,
      "##شتن": 1103,
      "یکساعت": 1104,
      "میکند": 1105,
      "میکنید": 1106,
      "##زیع": 1107,
      "استکان": 1108,
      "نماي": 1109,
      "دوم": 1110,
      "دوباره": 1111,
      "مربای": 1112,
      "کمکم": 1113,
      "پیتز": 1114,
      "##غناط": 1115,
      "##ناسی": 1116,
      "##قیق": 1117,
      "##فتد": 1118,
      "گوجهها": 1119,
      "بیفتد": 1120,
      "سبزیجات": 1121,
      "ظرفی": 1122,
      "اردبی": 1123,
      "مخصوص": 1124,
      "بپزند": 1125,
      "زرده": 1126,
      "میدهند": 1127,
      "مدیری": 1128,
      "نیمی": 1129,
      "##خورد": 1130,
      "نخودها": 1131,
      "توزیع": 1132,
      "محیط": 1133,
      "نشان": 1134,
      "پرتقال": 1135,
      "بخار": 1136,
      "دمای": 1137,
      "ستارهها": 1138,
      "سرع": 1139,
      "ورقه": 1140,
      "ورودی": 1141,
      "لیموترش": 1142,
      "میپاش": 1143,
      "بکشید": 1144,
      "بکشد": 1145,
      "خواهد": 1146,
      "ایجاد": 1147,
      "خوشرنگ": 1148,
      "زدن": 1149,
      "پاک": 1150,
      "افزوده": 1151,
      "ایران": 1152,
      "طبخ": 1153,
      "درصد": 1154,
      "ارام": 1155,
      "بماند": 1156,
      "فضا": 1157,
      "مثل": 1158,
      "مرکز": 1159,
      "انداخت": 1160,
      "سریع": 1161,
      "شستن": 1162,
      "انگشت": 1163,
      "تغی": 1164,
      "خروجی": 1165,
      "نباید": 1166,
      "پیدا": 1167,
      "##چسبد": 1168,
      "میاوریم": 1169,
      "##غناطیس": 1170,
      "مدیریت": 1171,
      "اه": 1172,
      "اید": 1173,
      "بشک": 1174,
      "ببر": 1175,
      "بطوری": 1176,
      "بخورد": 1177,
      "تن": 1178,
      "تل": 1179,
      "تیر": 1180,
      "تاری": 1181,
      "جهان": 1182,
      "حت": 1183,
      "حین": 1184,
      "حلو": 1185,
      "حدا": 1186,
      "دیس": 1187,
      "دلیل": 1188,
      "رد": 1189,
      "رص": 1190,
      "رقیق": 1191,
      "زا": 1192,
      "سخت": 1193,
      "ساده": 1194,
      "شل": 1195,
      "صافی": 1196,
      "طی": 1197,
      "طول": 1198,
      "غل": 1199,
      "غذ": 1200,
      "فع": 1201,
      "فرو": 1202,
      "لای": 1203,
      "لین": 1204,
      "مم": 1205,
      "مس": 1206,
      "مش": 1207,
      "مغناطیس": 1208,
      "ند": 1209,
      "نه": 1210,
      "نذ": 1211,
      "نگیرد": 1212,
      "نهایت": 1213,
      "هید": 1214,
      "وب": 1215,
      "وجود": 1216,
      "پاید": 1217,
      "کلم": 1218,
      "یخ": 1219,
      "##مید": 1220,
      "##دان": 1221,
      "##تا": 1222,
      "##ترین": 1223,
      "##سم": 1224,
      "##سیم": 1225,
      "##نان": 1226,
      "##نوز": 1227,
      "##یچ": 1228,
      "##یانه": 1229,
      "##پوش": 1230,
      "##وا": 1231,
      "##وتر": 1232,
      "##وکس": 1233,
      "##شم": 1234,
      "##شناسی": 1235,
      "##قع": 1236,
      "##کار": 1237,
      "##حال": 1238,
      "##جام": 1239,
      "##راه": 1240,
      "##زو": 1241,
      "##خش": 1242,
      "##بولی": 1243,
      "##ضی": 1244,
      "##چه": 1245,
      "##ژن": 1246,
      "رایانه": 1247,
      "میافز": 1248,
      "##ارن": 1249,
      "##ارات": 1250,
      "##ایست": 1251,
      "بهد": 1252,
      "##ازی": 1253,
      "##ازهی": 1254,
      "باقی": 1255,
      "برمید": 1256,
      "انکه": 1257,
      "انجام": 1258,
      "ابش": 1259,
      "میکشیم": 1260,
      "کردید": 1261,
      "##زیکی": 1262,
      "استان": 1263,
      "داشت": 1264,
      "همان": 1265,
      "همجوش": 1266,
      "همراه": 1267,
      "موقع": 1268,
      "سیاره": 1269,
      "کامپی": 1270,
      "دستگاه": 1271,
      "##روژن": 1272,
      "دقیق": 1273,
      "دارید": 1274,
      "دارند": 1275,
      "ریش": 1276,
      "میتواند": 1277,
      "میتوانیم": 1278,
      "نیمساعت": 1279,
      "فرایند": 1280,
      "مرباخوری": 1281,
      "زیتون": 1282,
      "خودش": 1283,
      "معمو": 1284,
      "بلکه": 1285,
      "بودن": 1286,
      "زیرا": 1287,
      "کشیدگی": 1288,
      "اجر": 1289,
      "نبرد": 1290,
      "نبات": 1291,
      "نباشد": 1292,
      "زیادی": 1293,
      "ادامه": 1294,
      "تقسیم": 1295,
      "ریزه": 1296,
      "نکات": 1297,
      "میپوش": 1298,
      "کوفتهها": 1299,
      "مناط": 1300,
      "دوره": 1301,
      "عمانی": 1302,
      "زده": 1303,
      "مختلف": 1304,
      "پاپری": 1305,
      "دیگری": 1306,
      "ایرانی": 1307,
      "سایت": 1308,
      "گردو": 1309,
      "درصورتیکه": 1310,
      "کبابی": 1311,
      "میپزیم": 1312,
      "میپزند": 1313,
      "تابش": 1314,
      "استوای": 1315,
      "بوته": 1316,
      "بویون": 1317,
      "قطع": 1318,
      "کاسه": 1319,
      "ساختار": 1320,
      "پردازش": 1321,
      "اخر": 1322,
      "سنتی": 1323,
      "عوض": 1324,
      "نگینی": 1325,
      "گوساله": 1326,
      "خارج": 1327,
      "نازک": 1328,
      "میگیریم": 1329,
      "نمايیم": 1330,
      "پیتزا": 1331,
      "اردبیل": 1332,
      "تغییر": 1333,
      "اهسته": 1334,
      "تیره": 1335,
      "حتما": 1336,
      "فعالی": 1337,
      "لینوکس": 1338,
      "ممکن": 1339,
      "نذری": 1340,
      "هیدروژن": 1341,
      "میافزاییم": 1342,
      "برمیداریم": 1343,
      "همجوشی": 1344,
      "کامپیوتر": 1345,
      "معمولا": 1346,
      "پاپریکا": 1347,
      "15": 1348,
      "13": 1349,
      "50": 1350,
      "750": 1351,
      "اغ": 1352,
      "الی": 1353,
      "اوی": 1354,
      "بع": 1355,
      "بیر": 1356,
      "بصورت": 1357,
      "بایست": 1358,
      "تک": 1359,
      "تح": 1360,
      "تز": 1361,
      "تند": 1362,
      "جد": 1363,
      "جوی": 1364,
      "حض": 1365,
      "خالی": 1366,
      "خاص": 1367,
      "ده": 1368,
      "دیر": 1369,
      "دانه": 1370,
      "دیده": 1371,
      "دودی": 1372,
      "دایر": 1373,
      "زح": 1374,
      "سح": 1375,
      "سان": 1376,
      "سور": 1377,
      "سما": 1378,
      "شب": 1379,
      "شامل": 1380,
      "شاخ": 1381,
      "شهر": 1382,
      "طرا": 1383,
      "عس": 1384,
      "عر": 1385,
      "غیر": 1386,
      "غرب": 1387,
      "فو": 1388,
      "فل": 1389,
      "فق": 1390,
      "قا": 1391,
      "قمر": 1392,
      "قلم": 1393,
      "قسم": 1394,
      "قزو": 1395,
      "مط": 1396,
      "مص": 1397,
      "مری": 1398,
      "ماز": 1399,
      "مانند": 1400,
      "نشده": 1401,
      "هسته": 1402,
      "هنوز": 1403,
      "پنج": 1404,
      "پرو": 1405,
      "پوره": 1406,
      "پخش": 1407,
      "چشم": 1408,
      "کد": 1409,
      "کل": 1410,
      "کاه": 1411,
      "گلو": 1412,
      "گرو": 1413,
      "گاو": 1414,
      "##تن": 1415,
      "##تبه": 1416,
      "##است": 1417,
      "##اهی": 1418,
      "##اوی": 1419,
      "##یی": 1420,
      "##یاب": 1421,
      "##یکه": 1422,
      "##پلو": 1423,
      "##وس": 1424,
      "##شاز": 1425,
      "##لام": 1426,
      "##قلی": 1427,
      "##کتر": 1428,
      "##کلت": 1429,
      "##کرده": 1430,
      "##کثر": 1431,
      "##هاد": 1432,
      "##حت": 1433,
      "##طلا": 1434,
      "##ران": 1435,
      "##رسی": 1436,
      "##فاو": 1437,
      "##زه": 1438,
      "##زمان": 1439,
      "##خص": 1440,
      "##خور": 1441,
      "##خیر": 1442,
      "##خوان": 1443,
      "##بار": 1444,
      "##بلی": 1445,
      "##ضر": 1446,
      "##صر": 1447,
      "##يین": 1448,
      "##ژگی": 1449,
      "##یدن": 1450,
      "##یمای": 1451,
      "راست": 1452,
      "راحت": 1453,
      "میان": 1454,
      "میتر": 1455,
      "میخواه": 1456,
      "میجوش": 1457,
      "میگیرد": 1458,
      "میرس": 1459,
      "میچسبد": 1460,
      "##ارد": 1461,
      "##ارید": 1462,
      "##ردن": 1463,
      "بهن": 1464,
      "بهتری": 1465,
      "بهجای": 1466,
      "دراین": 1467,
      "درپوش": 1468,
      "باهم": 1469,
      "باشند": 1470,
      "##ندی": 1471,
      "##ندگی": 1472,
      "##ندازد": 1473,
      "بره": 1474,
      "بریده": 1475,
      "برخی": 1476,
      "انت": 1477,
      "انتی": 1478,
      "انتها": 1479,
      "##ینگ": 1480,
      "##هاید": 1481,
      "شدند": 1482,
      "کردستان": 1483,
      "##لاگ": 1484,
      "استخوان": 1485,
      "دوست": 1486,
      "##ابه": 1487,
      "همدان": 1488,
      "همزمان": 1489,
      "پختن": 1490,
      "##لیات": 1491,
      "موج": 1492,
      "پیشن": 1493,
      "امنی": 1494,
      "امکان": 1495,
      "##رفی": 1496,
      "##ویید": 1497,
      "##ویند": 1498,
      "##اهم": 1499,
      "سیخ": 1500,
      "سیارات": 1501,
      "برایاین": 1502,
      "تهیهی": 1503,
      "بیفز": 1504,
      "بیندازد": 1505,
      "##الم": 1506,
      "شکسته": 1507,
      "دسته": 1508,
      "دستهای": 1509,
      "##روف": 1510,
      "کیهان": 1511,
      "کارد": 1512,
      "کارب": 1513,
      "دارای": 1514,
      "##راک": 1515,
      "اسم": 1516,
      "اساس": 1517,
      "اسمان": 1518,
      "اسلام": 1519,
      "اسکلت": 1520,
      "##سازی": 1521,
      "فرنی": 1522,
      "فراهم": 1523,
      "متفاو": 1524,
      "وقتیکه": 1525,
      "##افیکی": 1526,
      "چندین": 1527,
      "بههمین": 1528,
      "خمیرترش": 1529,
      "توسط": 1530,
      "##کیب": 1531,
      "ترکیب": 1532,
      "پرک": 1533,
      "چرخکرده": 1534,
      "بدهید": 1535,
      "قابل": 1536,
      "بهاندازهی": 1537,
      "اول": 1538,
      "اواخ": 1539,
      "سرکه": 1540,
      "نوشت": 1541,
      "اجاق": 1542,
      "قدرت": 1543,
      "نبود": 1544,
      "ویژگی": 1545,
      "افزار": 1546,
      "هستهای": 1547,
      "##دیل": 1548,
      "میپیچ": 1549,
      "بیشتری": 1550,
      "رشتهها": 1551,
      "خورده": 1552,
      "شیرینپلو": 1553,
      "سینی": 1554,
      "عمل": 1555,
      "خامی": 1556,
      "خاموش": 1557,
      "دادن": 1558,
      "هلیم": 1559,
      "پردازه": 1560,
      "نمودار": 1561,
      "افزودن": 1562,
      "حرکات": 1563,
      "ساییده": 1564,
      "سفرهی": 1565,
      "مناسبی": 1566,
      "بمدت": 1567,
      "مثلا": 1568,
      "نیست": 1569,
      "چیپس": 1570,
      "کباب": 1571,
      "استوایی": 1572,
      "مرکزی": 1573,
      "انداخته": 1574,
      "اصیل": 1575,
      "بردارید": 1576,
      "زودتر": 1577,
      "نارنج": 1578,
      "میگرد": 1579,
      "میگویند": 1580,
      "باقیم": 1581,
      "برگردانید": 1582,
      "ساختارهای": 1583,
      "پردازنده": 1584,
      "هنگامیکه": 1585,
      "بشویید": 1586,
      "تبخیر": 1587,
      "تبدیل": 1588,
      "حالا": 1589,
      "قلقلی": 1590,
      "جوشیده": 1591,
      "زمینیها": 1592,
      "افتادن": 1593,
      "وزن": 1594,
      "پایان": 1595,
      "گرافیکی": 1596,
      "بهخوبی": 1597,
      "سرعت": 1598,
      "میپاشیم": 1599,
      "انداختن": 1600,
      "بشکنید": 1601,
      "بطوریکه": 1602,
      "تلخی": 1603,
      "حداکثر": 1604,
      "رصد": 1605,
      "زاویه": 1606,
      "غلظت": 1607,
      "غذای": 1608,
      "مغناطیسی": 1609,
      "وبلاگ": 1610,
      "پایداری": 1611,
      "میپوشانیم": 1612,
      "مناطق": 1613,
      "اویشن": 1614,
      "بعضی": 1615,
      "بیرون": 1616,
      "تزيین": 1617,
      "حضرت": 1618,
      "زحل": 1619,
      "سحابی": 1620,
      "سوراخ": 1621,
      "سماوی": 1622,
      "طراحی": 1623,
      "عسلی": 1624,
      "عرض": 1625,
      "قاچ": 1626,
      "قمرهای": 1627,
      "قزوین": 1628,
      "مازندر": 1629,
      "پرونده": 1630,
      "گلوله": 1631,
      "میترا": 1632,
      "میخواهید": 1633,
      "دراینصورت": 1634,
      "پیشنهاد": 1635,
      "برایاینکه": 1636,
      "بیفزایید": 1637,
      "کیهانشناسی": 1638,
      "اسلامبولی": 1639,
      "متفاوتی": 1640,
      "اواخر": 1641,
      "میپیچیم": 1642,
      "20": 1643,
      "21": 1644,
      "400": 1645,
      "mi": 1646,
      "اط": 1647,
      "اذ": 1648,
      "اور": 1649,
      "اشت": 1650,
      "اهد": 1651,
      "اپر": 1652,
      "اثر": 1653,
      "بذار": 1654,
      "بتوان": 1655,
      "بخواه": 1656,
      "بگیرد": 1657,
      "ببند": 1658,
      "تس": 1659,
      "توی": 1660,
      "توان": 1661,
      "ترخ": 1662,
      "تمر": 1663,
      "ثاب": 1664,
      "ثانی": 1665,
      "جم": 1666,
      "جن": 1667,
      "جذ": 1668,
      "جان": 1669,
      "جری": 1670,
      "جلو": 1671,
      "جوان": 1672,
      "حس": 1673,
      "حفر": 1674,
      "حتی": 1675,
      "خن": 1676,
      "خیر": 1677,
      "دقت": 1678,
      "ذغ": 1679,
      "ذاي": 1680,
      "رس": 1681,
      "ردی": 1682,
      "رقیه": 1683,
      "زه": 1684,
      "زنجان": 1685,
      "زاي": 1686,
      "سازم": 1687,
      "شش": 1688,
      "شام": 1689,
      "شرو": 1690,
      "شرک": 1691,
      "شیمی": 1692,
      "ضل": 1693,
      "ضرب": 1694,
      "طوری": 1695,
      "عط": 1696,
      "عمر": 1697,
      "عرو": 1698,
      "عصر": 1699,
      "فری": 1700,
      "فور": 1701,
      "فارن": 1702,
      "قان": 1703,
      "قوی": 1704,
      "لح": 1705,
      "مه": 1706,
      "مب": 1707,
      "مست": 1708,
      "مشت": 1709,
      "موب": 1710,
      "ماند": 1711,
      "مسی": 1712,
      "مهم": 1713,
      "مزه": 1714,
      "نج": 1715,
      "نز": 1716,
      "نظ": 1717,
      "نان": 1718,
      "نیر": 1719,
      "نوب": 1720,
      "نریز": 1721,
      "نوی": 1722,
      "ندار": 1723,
      "نشد": 1724,
      "نهایی": 1725,
      "نچسبد": 1726,
      "هفت": 1727,
      "هندی": 1728,
      "وا": 1729,
      "ول": 1730,
      "ورز": 1731,
      "ونم": 1732,
      "واسط": 1733,
      "پس": 1734,
      "په": 1735,
      "پشت": 1736,
      "چک": 1737,
      "چیده": 1738,
      "چرا": 1739,
      "چنان": 1740,
      "کرم": 1741,
      "کلو": 1742,
      "کلف": 1743,
      "کنند": 1744,
      "گذ": 1745,
      "گاه": 1746,
      "گودی": 1747,
      "گیل": 1748,
      "گاهی": 1749,
      "یاد": 1750,
      "##مه": 1751,
      "##مز": 1752,
      "##مدی": 1753,
      "##ده": 1754,
      "##ددا": 1755,
      "##دیمی": 1756,
      "##تهای": 1757,
      "##تظر": 1758,
      "##الا": 1759,
      "##اطر": 1760,
      "##استان": 1761,
      "##سر": 1762,
      "##سان": 1763,
      "##سوی": 1764,
      "##نایی": 1765,
      "##یت": 1766,
      "##یار": 1767,
      "##پودر": 1768,
      "##پیمای": 1769,
      "##وط": 1770,
      "##وع": 1771,
      "##وشت": 1772,
      "##واره": 1773,
      "##شی": 1774,
      "##شود": 1775,
      "##لید": 1776,
      "##لیم": 1777,
      "##لای": 1778,
      "##للی": 1779,
      "##قب": 1780,
      "##کرو": 1781,
      "##کشان": 1782,
      "##کینگ": 1783,
      "##هانی": 1784,
      "##طقه": 1785,
      "##گز": 1786,
      "##گرد": 1787,
      "##جا": 1788,
      "##ریم": 1789,
      "##روی": 1790,
      "##رات": 1791,
      "##فق": 1792,
      "##فند": 1793,
      "##خاب": 1794,
      "##خانه": 1795,
      "##بان": 1796,
      "##عا": 1797,
      "##عین": 1798,
      "##عبی": 1799,
      "##صومه": 1800,
      "##غذ": 1801,
      "##tu": 1802,
      "##ed": 1803,
      "##يیده": 1804,
      "##ثیر": 1805,
      "میل": 1806,
      "میشد": 1807,
      "میاید": 1808,
      "میافتد": 1809,
      "میوه": 1810,
      "میایند": 1811,
      "میخور": 1812,
      "مینایی": 1813,
      "##انهی": 1814,
      "##انوس": 1815,
      "##انسوی": 1816,
      "##ارش": 1817,
      "##ارام": 1818,
      "##ردازد": 1819,
      "##ایش": 1820,
      "##اییر": 1821,
      "##ایجان": 1822,
      "##ستانی": 1823,
      "بهع": 1824,
      "بهترین": 1825,
      "درخ": 1826,
      "درب": 1827,
      "درعین": 1828,
      "##ریش": 1829,
      "##ریف": 1830,
      "بالا": 1831,
      "##ندیم": 1832,
      "برود": 1833,
      "برابر": 1834,
      "بررسی": 1835,
      "##ادی": 1836,
      "##ادف": 1837,
      "##ادگی": 1838,
      "روز": 1839,
      "تاج": 1840,
      "تاثیر": 1841,
      "##افظت": 1842,
      "یکسان": 1843,
      "ابی": 1844,
      "ابجوش": 1845,
      "##ختی": 1846,
      "##هایم": 1847,
      "شدت": 1848,
      "کردیم": 1849,
      "کهکش": 1850,
      "کهکشان": 1851,
      "##ابق": 1852,
      "##ابله": 1853,
      "همچ": 1854,
      "همین": 1855,
      "همرف": 1856,
      "هماه": 1857,
      "همانند": 1858,
      "کمک": 1859,
      "##گیل": 1860,
      "پختند": 1861,
      "##لیه": 1862,
      "##عدد": 1863,
      "اما": 1864,
      "پیازها": 1865,
      "پیازدا": 1866,
      "پیازچه": 1867,
      "بعداز": 1868,
      "##وانی": 1869,
      "خردشده": 1870,
      "##رخشد": 1871,
      "##داری": 1872,
      "مقاله": 1873,
      "مقارن": 1874,
      "مقابله": 1875,
      "بیاد": 1876,
      "بیاند": 1877,
      "بیبی": 1878,
      "بیاور": 1879,
      "بیشاز": 1880,
      "بیکینگ": 1881,
      "##اتور": 1882,
      "سبزیها": 1883,
      "##الب": 1884,
      "بادنجان": 1885,
      "کوهی": 1886,
      "سرخشده": 1887,
      "اردستانی": 1888,
      "##اندن": 1889,
      "##اندهی": 1890,
      "##اندهاید": 1891,
      "دسترس": 1892,
      "##مینان": 1893,
      "ربع": 1894,
      "کیهانی": 1895,
      "میزنند": 1896,
      "بریزیم": 1897,
      "کارت": 1898,
      "کاری": 1899,
      "کارتها": 1900,
      "##ربایجان": 1901,
      "##انیک": 1902,
      "ریخت": 1903,
      "##لمهای": 1904,
      "میدهد": 1905,
      "اندکی": 1906,
      "بزند": 1907,
      "بزنیم": 1908,
      "شمالی": 1909,
      "شمارش": 1910,
      "اسان": 1911,
      "قبولی": 1912,
      "فرانسوی": 1913,
      "##وزد": 1914,
      "##پهر": 1915,
      "خیساندهاید": 1916,
      "کاغذ": 1917,
      "میبریم": 1918,
      "میبندیم": 1919,
      "تولید": 1920,
      "لپهها": 1921,
      "محل": 1922,
      "محکم": 1923,
      "محمدی": 1924,
      "محافظت": 1925,
      "شیراز": 1926,
      "شیرازی": 1927,
      "مایکرو": 1928,
      "زمینه": 1929,
      "پوستش": 1930,
      "الکتر": 1931,
      "ترجی": 1932,
      "ستارهای": 1933,
      "هرگز": 1934,
      "بدست": 1935,
      "بدهد": 1936,
      "بدقت": 1937,
      "اورده": 1938,
      "خودشان": 1939,
      "معروف": 1940,
      "معصومه": 1941,
      "پلویی": 1942,
      "بلبلی": 1943,
      "بوده": 1944,
      "بودید": 1945,
      "تهران": 1946,
      "سايیده": 1947,
      "سردست": 1948,
      "فیزیکی": 1949,
      "کشیدن": 1950,
      "امده": 1951,
      "امدهاست": 1952,
      "اجرا": 1953,
      "رنگش": 1954,
      "قدیمی": 1955,
      "منتظر": 1956,
      "منطقه": 1957,
      "لیموعم": 1958,
      "اتم": 1959,
      "تقدیمی": 1960,
      "سفیده": 1961,
      "نکنید": 1962,
      "گرفت": 1963,
      "##دیگ": 1964,
      "میپردازد": 1965,
      "بیشترین": 1966,
      "عاملها": 1967,
      "خوردن": 1968,
      "چگالی": 1969,
      "مرتبا": 1970,
      "مرتبه": 1971,
      "بخشی": 1972,
      "بخشهای": 1973,
      "شیرینی": 1974,
      "دورههای": 1975,
      "عملیات": 1976,
      "مینمود": 1977,
      "سیستمعاملهای": 1978,
      "نوعی": 1979,
      "بینالم": 1980,
      "خوشمز": 1981,
      "کردهاید": 1982,
      "نموده": 1983,
      "کوچکی": 1984,
      "بزرگی": 1985,
      "بگیرند": 1986,
      "سفره": 1987,
      "سفرهها": 1988,
      "سفرههای": 1989,
      "طلاییر": 1990,
      "طبقه": 1991,
      "گازی": 1992,
      "##کسپی": 1993,
      "برنامهها": 1994,
      "کاربران": 1995,
      "زرچوبه": 1996,
      "فضایی": 1997,
      "نیو": 1998,
      "نیاز": 1999,
      "چیتی": 2000,
      "گذاشتن": 2001,
      "##اصل": 2002,
      "تابستان": 2003,
      "اصلی": 2004,
      "اصطلا": 2005,
      "بردا": 2006,
      "زودپز": 2007,
      "مکزیکی": 2008,
      "مکعبی": 2009,
      "مکانیک": 2010,
      "میدان": 2011,
      "میداریم": 2012,
      "میدرخشد": 2013,
      "نارگیل": 2014,
      "##موعا": 2015,
      "باقالا": 2016,
      "همهجای": 2017,
      "برگردانده": 2018,
      "برگرداندن": 2019,
      "حلقههای": 2020,
      "چهارم": 2021,
      "بشق": 2022,
      "حاضر": 2023,
      "سالهای": 2024,
      "عوامل": 2025,
      "مجددا": 2026,
      "مجموعا": 2027,
      "ماهگی": 2028,
      "نگه": 2029,
      "نسبتا": 2030,
      "نسبتبه": 2031,
      "نسبیت": 2032,
      "چربی": 2033,
      "گوسفند": 2034,
      "نمیک": 2035,
      "نمیشود": 2036,
      "جوشیدن": 2037,
      "زمینیهای": 2038,
      "اخترفی": 2039,
      "خطوط": 2040,
      "نسل": 2041,
      "نسخ": 2042,
      "پایین": 2043,
      "کوبیده": 2044,
      "گلپر": 2045,
      "بهخاطر": 2046,
      "سرعین": 2047,
      "میپاشند": 2048,
      "پاکت": 2049,
      "ارامارام": 2050,
      "فضاپیمای": 2051,
      "ببرید": 2052,
      "ببریم": 2053,
      "تنوع": 2054,
      "تاریک": 2055,
      "تاریخ": 2056,
      "حلوا": 2057,
      "مشخص": 2058,
      "ندهید": 2059,
      "بهدقت": 2060,
      "بهدلیل": 2061,
      "ریشریش": 2062,
      "اجرای": 2063,
      "اجرام": 2064,
      "مختلفی": 2065,
      "قطعه": 2066,
      "قطعات": 2067,
      "تغییرات": 2068,
      "فعالیتی": 2069,
      "کامپیوترهای": 2070,
      "اغاز": 2071,
      "بایستی": 2072,
      "تکرار": 2073,
      "تحول": 2074,
      "دیرپز": 2075,
      "دایرهای": 2076,
      "سانتی": 2077,
      "شاخه": 2078,
      "غربی": 2079,
      "فوق": 2080,
      "فلان": 2081,
      "فقط": 2082,
      "قسمت": 2083,
      "مطابق": 2084,
      "مصرف": 2085,
      "مریخ": 2086,
      "کدام": 2087,
      "کاهو": 2088,
      "میجوشانیم": 2089,
      "میرسد": 2090,
      "بهنظر": 2091,
      "انتخاب": 2092,
      "امنیت": 2093,
      "اسمانی": 2094,
      "نوشتاری": 2095,
      "پردازهها": 2096,
      "باقیمانده": 2097,
      "رصدهای": 2098,
      "عرضهای": 2099,
      "مازندران": 2100,
      "210": 2101,
      "min": 2102,
      "اطمینان": 2103,
      "اذربایجان": 2104,
      "اشتراک": 2105,
      "اهداف": 2106,
      "اپراتور": 2107,
      "بذارید": 2108,
      "بخواهیم": 2109,
      "تساوی": 2110,
      "توانید": 2111,
      "ثابت": 2112,
      "ثانیه": 2113,
      "جمع": 2114,
      "جریان": 2115,
      "خنک": 2116,
      "ذغال": 2117,
      "ذايقه": 2118,
      "ردیف": 2119,
      "زهره": 2120,
      "زايو": 2121,
      "شروع": 2122,
      "شیمیایی": 2123,
      "ضلع": 2124,
      "فارنهایت": 2125,
      "قانون": 2126,
      "لحظه": 2127,
      "مشتری": 2128,
      "موبایل": 2129,
      "نجف": 2130,
      "نوبت": 2131,
      "نریزید": 2132,
      "نویس": 2133,
      "ونمک": 2134,
      "پهن": 2135,
      "چکیده": 2136,
      "چراغ": 2137,
      "کلوین": 2138,
      "گیلان": 2139,
      "یادتان": 2140,
      "میخورند": 2141,
      "درعینحال": 2142,
      "کهکشانی": 2143,
      "هماهنگی": 2144,
      "پیازداغ": 2145,
      "مقارنه": 2146,
      "بیاندازد": 2147,
      "بیاورید": 2148,
      "بیکینگپودر": 2149,
      "ترجیحا": 2150,
      "لیموعمانی": 2151,
      "بینالمللی": 2152,
      "طلاییرنگ": 2153,
      "اصطلاحا": 2154,
      "اخترفیزیک": 2155,
      "16": 2156,
      "14": 2157,
      "28": 2158,
      "350": 2159,
      "75": 2160,
      "700": 2161,
      "cp": 2162,
      "hr": 2163,
      "me": 2164,
      "no": 2165,
      "pi": 2166,
      "ro": 2167,
      "stu": 2168,
      "wi": 2169,
      "yo": 2170,
      "اپ": 2171,
      "اق": 2172,
      "اح": 2173,
      "اف": 2174,
      "اتی": 2175,
      "اقی": 2176,
      "ارو": 2177,
      "اله": 2178,
      "اصف": 2179,
      "اکا": 2180,
      "اکسپی": 2181,
      "بپ": 2182,
      "بب": 2183,
      "بید": 2184,
      "بان": 2185,
      "بری": 2186,
      "بنا": 2187,
      "برده": 2188,
      "بپوش": 2189,
      "بختی": 2190,
      "تش": 2191,
      "تع": 2192,
      "تص": 2193,
      "ترم": 2194,
      "تکه": 2195,
      "تلف": 2196,
      "تدا": 2197,
      "تشک": 2198,
      "تخته": 2199,
      "ثب": 2200,
      "ثان": 2201,
      "جس": 2202,
      "جل": 2203,
      "جه": 2204,
      "جز": 2205,
      "جای": 2206,
      "جسم": 2207,
      "جزو": 2208,
      "جابه": 2209,
      "جالب": 2210,
      "حی": 2211,
      "حذ": 2212,
      "حور": 2213,
      "حدی": 2214,
      "حوص": 2215,
      "حاصل": 2216,
      "خون": 2217,
      "خانهی": 2218,
      "دق": 2219,
      "دچ": 2220,
      "دای": 2221,
      "دشت": 2222,
      "دام": 2223,
      "داش": 2224,
      "دلمه": 2225,
      "دهم": 2226,
      "دهد": 2227,
      "دسر": 2228,
      "دلمهای": 2229,
      "ذک": 2230,
      "ذوب": 2231,
      "ذرات": 2232,
      "رم": 2233,
      "رق": 2234,
      "رض": 2235,
      "رود": 2236,
      "ریس": 2237,
      "زند": 2238,
      "زنید": 2239,
      "زنیم": 2240,
      "زنج": 2241,
      "زنان": 2242,
      "زندگی": 2243,
      "سم": 2244,
      "سیم": 2245,
      "سلی": 2246,
      "سرز": 2247,
      "سات": 2248,
      "سسی": 2249,
      "سپری": 2250,
      "سیمای": 2251,
      "سادگی": 2252,
      "سپهر": 2253,
      "شن": 2254,
      "شه": 2255,
      "شي": 2256,
      "شور": 2257,
      "شنا": 2258,
      "شات": 2259,
      "شتاب": 2260,
      "شله": 2261,
      "شاید": 2262,
      "شبی": 2263,
      "شهد": 2264,
      "شناسی": 2265,
      "ششم": 2266,
      "شخص": 2267,
      "شفق": 2268,
      "شادی": 2269,
      "صف": 2270,
      "صب": 2271,
      "صرف": 2272,
      "صال": 2273,
      "صدا": 2274,
      "ضر": 2275,
      "ضخ": 2276,
      "طری": 2277,
      "طلا": 2278,
      "طاه": 2279,
      "ظروف": 2280,
      "عش": 2281,
      "عام": 2282,
      "عنا": 2283,
      "عمی": 2284,
      "عطر": 2285,
      "عکس": 2286,
      "عبار": 2287,
      "عقب": 2288,
      "غنی": 2289,
      "غالب": 2290,
      "فت": 2291,
      "فش": 2292,
      "فه": 2293,
      "فص": 2294,
      "فار": 2295,
      "فرد": 2296,
      "فاز": 2297,
      "فند": 2298,
      "فام": 2299,
      "فرم": 2300,
      "فریز": 2301,
      "فوی": 2302,
      "فال": 2303,
      "فرا": 2304,
      "فنی": 2305,
      "فهم": 2306,
      "فاص": 2307,
      "فهر": 2308,
      "فتا": 2309,
      "قه": 2310,
      "قر": 2311,
      "قوان": 2312,
      "قرین": 2313,
      "قطر": 2314,
      "لذ": 2315,
      "لب": 2316,
      "لخته": 2317,
      "لابه": 2318,
      "میم": 2319,
      "مان": 2320,
      "ماد": 2321,
      "ماب": 2322,
      "ملی": 2323,
      "مدا": 2324,
      "مسط": 2325,
      "مانی": 2326,
      "مطر": 2327,
      "مکان": 2328,
      "نپ": 2329,
      "نق": 2330,
      "نای": 2331,
      "نام": 2332,
      "ناب": 2333,
      "نوش": 2334,
      "ندا": 2335,
      "نبر": 2336,
      "ناس": 2337,
      "هد": 2338,
      "هری": 2339,
      "هشت": 2340,
      "هاب": 2341,
      "هلی": 2342,
      "هرب": 2343,
      "هایی": 2344,
      "هیچ": 2345,
      "هوا": 2346,
      "هدیگ": 2347,
      "وس": 2348,
      "ون": 2349,
      "وف": 2350,
      "وض": 2351,
      "وید": 2352,
      "وام": 2353,
      "واب": 2354,
      "وعد": 2355,
      "وگر": 2356,
      "ورو": 2357,
      "وهم": 2358,
      "ومو": 2359,
      "وپی": 2360,
      "واق": 2361,
      "وارد": 2362,
      "پف": 2363,
      "پز": 2364,
      "پان": 2365,
      "پست": 2366,
      "پری": 2367,
      "پاش": 2368,
      "پوش": 2369,
      "پون": 2370,
      "پالم": 2371,
      "پراک": 2372,
      "چا": 2373,
      "چپ": 2374,
      "چاش": 2375,
      "چوب": 2376,
      "چانه": 2377,
      "چیز": 2378,
      "چوبه": 2379,
      "چسب": 2380,
      "ژی": 2381,
      "ژول": 2382,
      "کت": 2383,
      "کپ": 2384,
      "کش": 2385,
      "کج": 2386,
      "کود": 2387,
      "کاد": 2388,
      "کلا": 2389,
      "کنج": 2390,
      "کوان": 2391,
      "کال": 2392,
      "کشته": 2393,
      "کته": 2394,
      "کوره": 2395,
      "کلیات": 2396,
      "کلیه": 2397,
      "گی": 2398,
      "گام": 2399,
      "گیر": 2400,
      "گلی": 2401,
      "گذار": 2402,
      "گالی": 2403,
      "گیری": 2404,
      "ید": 2405,
      "یو": 2406,
      "یق": 2407,
      "یه": 2408,
      "یز": 2409,
      "یع": 2410,
      "یار": 2411,
      "یاف": 2412,
      "یوز": 2413,
      "##من": 2414,
