[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
(
)
*
+
-
.
/
0
1
2
3
4
5
6
7
8
9
:
=
[
]
a
b
c
d
e
f
h
i
k
l
m
n
o
p
r
s
t
u
w
y
«
»
½
،
؛
؟
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ف
ق
ل
م
ن
ه
و
ي
٫
پ
چ
ژ
ک
گ
ی
…
##م
##د
##ت
##ا
##س
##ن
##ی
##پ
##و
##ش
##ل
##ق
##ک
##ه
##ح
##ط
##گ
##ج
##ر
##ذ
##ف
##ز
##خ
##ب
##ع
##ض
##ص
##5
##0
##غ
##چ
##r
##t
##u
##f
##e
##d
##6
##ظ
##ي
##a
##1
##4
##o
##b
##ژ
##ث
##ة
##p
##i
##s
##h
##k
##3
##8
##2
##9
##n
##c
##l
##ء
##ید
##یم
را
می
##ان
##ار
##رد
##ای
##ست
به
در
##ری
##از
با
##ند
بر
##ود
ان
##ین
##اد
رو
تا
از
##ور
##اف
##شت
##ام
یک
##یر
اب
##خت
##ها
گو
##نید
##نیم
شد
میک
کرد
اش
##اش
##لا
##نج
##های
##رم
##زی
است
روی
اض
اضاف
نم
کنید
اضافه
که
دا
##لو
دو
##هی
##اب
برنج
مر
میکنیم
هم
کم
##گی
پخت
##وب
##لی
این
##ریز
قاش
گوشت
قاشق
شده
##فر
##عد
مو
پی
گرم
کرده
##وری
ام
نمک
##رف
یا
##که
##ذار
##وی
##لف
##گذار
پیاز
بعد
##اه
##وان
##رار
عد
##اده
کمی
سی
##شید
مواد
خرد
شود
##رخ
##انه
##ازم
برای
##لفل
فلفل
لازم
##جه
##غن
##وش
عدد
تهی
##تی
روغن
##نا
##دار
تهیه
سو
مق
##قی
خور
##فت
##ذا
##ازه
سوپ
##قه
پیم
##شد
##رز
##خوری
گوجه
پیمانه
##تر
##پس
##ون
##یده
بی
حرار
مرغ
مقدار
حرارت
سب
##ات
##یز
##خل
میریز
میگذار
سبزی
سپس
غذا
##ال
داخل
پخته
باد
داغ
شک
ظرف
کو
کام
##با
سرخ
##مر
##پز
##گر
##00
##ورت
دوغ
ارد
میش
طرز
##نگی
##اند
دست
لی
##تاب
کاملا
##مین
میریزیم
میگذاریم
تخ
رب
##رو
##فرنگی
گوجهفرنگی
تخم
دقی
##شته
سیر
کی
##دا
##شک
##ره
خورشید
##سط
میز
##اره
##ستم
شکر
بریز
کار
##اع
##نگ
##یس
سیستم
دقیقه
##رب
##انی
دار
مخ
##سته
باید
کیلو
بریزید
بپز
ری
##توان
##لم
زرد
میده
##پزی
باشد
##خته
اشپزی
اند
بز
مد
نع
میتوان
میشود
لیوان
نعنا
جو
شم
##را
##نده
##وبه
تم
ملا
##جان
##چوبه
##لوط
##اعت
مخلوط
اس
دی
کتاب
##ته
##ساز
##له
سوپخوری
ملایم
اگر
خلا
قب
نیم
##مجان
##امل
بادمجان
ریخته
فر
مت
ما
نخ
وق
##وز
اماده
بپزد
زردچوبه
خلال
بگذار
جوش
پساز
##سی
##په
##هید
##خو
##به
##عفر
وقتی
تفت
خیس
زعفر
##لت
##افی
##مرغ
تخممرغ
میدهیم
نخود
بگذارید
خم
لکه
چند
کا
##صورت
میب
بهه
انها
شدن
زعفران
خمیر
تو
جع
خوب
شو
لپه
مح
کره
##کی
##فری
##یمو
مربا
مدت
جعفری
تزی
زی
شیر
شرب
صورت
مای
پو
##فاده
##اشد
استفاده
تزیین
شربت
زمین
قرار
##سب
##نند
##صف
##امه
کردن
پوست
ال
تر
دهید
ست
ساعت
نش
نصف
هر
پر
چرخ
##وسط
##کو
##بر
##50
##رین
یکی
##وبی
متوسط
بد
بخ
جا
زم
سه
نیز
##ایی
برگ
املت
خورش
قبل
##خواه
خشک
دم
قاب
کافی
بهاند
انرا
سیب
بادام
اندازه
بزنید
میباشد
ستاره
او
حل
خود
رنده
سر
مع
هوی
پلو
##می
##اید
##شن
##جوش
##گیری
اینکه
کوکو
میزنیم
دیگر
هویج
100
بل
بود
ته
زیر
سا
سرد
فی
نو
کشید
##فز
بهصورت
میکنند
امد
دستور
میزان
ماهی
10
اج
خوری
دل
رنگ
قد
من
ور
##اس
##ایل
غذاخوری
##لمه
لکههای
بهاندازه
تازه
داده
لیمو
نب
وی
##گیر
##ایید
ابت
##نجان
مقداری
##مراه
میتوانید
بههمراه
زیاد
قابلمه
اندازهگیری
دلخواه
اد
ات
افز
تق
جدا
ریز
سف
شی
نک
نفر
هست
گرف
##دی
##الی
##نم
##نی
##وم
##زمین
##بی
##چی
میپ
##اری
##اییم
##ودر
##فته
بیشت
کوفته
بادمجانها
کاچی
سیبزمین
ماهیتاب
ابتدا
سیبزمینی
بک
رشته
عامل
لع
منا
##شان
##رک
##غز
##ظر
##این
روش
تابه
##ویه
مرغها
دارد
تمایل
مایه
ماهیتابه
لعاب
تعد
حد
خو
شع
مغز
پسته
پودر
چه
چگ
کف
##طر
##هایی
نمایید
مرت
خورشیدی
شما
شوند
نشود
بخش
شیرین
تعداد
شعله
300
دور
سین
عم
غلی
فنجان
لوبی
کنیم
کشک
گشن
##فنا
##عم
##عامل
##چین
مینم
##رده
بهتر
##ندوز
##ودی
انار
داشته
##شده
سیستمعامل
اسفنا
شوید
ترش
زمان
نوع
ویندوز
اتش
سفید
گرفته
حدود
غلیظ
گشنیز
اسفناج
200
ای
بین
تره
حب
خام
خوش
داد
زد
سس
سط
قو
قرم
مخت
نرم
هل
ولی
پا
پرد
پیر
##اي
##ساعت
##نامه
##ول
##کش
##کان
##طوری
میرز
##ستان
کردها
نمود
##ابی
##وبات
عدس
##ونگی
میریزند
کوچ
لیتر
بزر
نعناع
دیگ
توجه
کشیده
##اسمی
افزود
چگونگی
لوبیا
حبوبات
سطح
قوام
قرمز
میرزا
250
ایر
بار
بجوش
بگیر
جرم
حرک
سای
سفر
طل
طب
قاسمی
نظر
چای
کرف
گرد
گاز
گند
##تد
##تان
##اخ
##ونیم
##لیمو
##کس
##هم
##جی
##عث
##ژی
درص
درون
باعث
##ندر
برنامه
##ورتی
یکونیم
##اشکی
##گیرد
اموز
سیاه
##بالو
کاربر
دارچین
ماست
محلی
البالو
بدون
قبلاز
فیلم
قدری
ادویه
##ومه
بیشتر
مناسب
مینماییم
بجوشد
چایخوری
کرفس
گندم
##ورتیکه
اموزش
150
ار
بم
بن
حبه
خامه
زر
سفت
سرو
فض
قار
مث
نی
ها
چی
کن
کب
گلا
گذا
##ما
##تق
##اط
##اص
##اور
##اسط
##هان
##رنگ
##غور
##ظه
میپز
##انیم
باشید
برشته
##ادل
تاب
##افتد
ابکش
ابلیمو
##زیک
استو
##ابر
مرک
##ترش
بیاید
میگذارند
غذاهای
##اله
اندا
شماره
تمام
تمیز
لکهها
زمانی
معادل
بلغور
امدن
منظ
هستند
مرتب
سینه
پیراشکی
بزرگ
قارچ
گلاب
11
اص
افت
اطر
بو
برد
بست
بوی
بسته
زود
طعم
قط
قیم
له
مک
مید
نار
نور
هنگ
وسط
پن
چلو
کند
##مو
##مان
##تری
##تها
##تون
##او
##یری
##پی
##وه
##وص
##وند
##واع
##کم
##کن
##هد
##حله
##گرم
##رس
##رژی
میگ
##انند
##ارهای
##ایند
بهم
درست
##ریبا
##ازد
باق
انواع
انرژی
مرحله
همه
کمتر
##قیه
شکل
میشوی
سیستمهای
کیلوگرم
شمسی
کاس
بههم
مایع
الب
برگرد
حلقه
ساخت
اجازه
تقریبا
نکته
چهار
پرداز
کردهایم
کوچک
طلایی
منظومه
اطراف
هنگام
پنیر
اخ
الو
بش
باز
بسی
تب
حا
حاف
حال
خی
سن
سری
سال
شست
صبر
طرف
عو
قل
مج
ماه
ماده
نگ
نسب
چغ
چون
چنگ
چرب
چوبی
کنده
##در
##دست
##تز
##یل
##پر
##ولی
##شیم
##شند
##قت
##کا
##هر
##هها
##ههای
##حا
##طور
##گانه
##رت
##خی
##صات
##صوص
##یمی
میلی
##انید
##اریم
##ایر
درشت
انگ
##ینی
##افز
یکدست
##هاست
گوس
##هایت
نمی
##لیل
مورد
##اهد
بیافتد
میشوند
##انده
جوشید
قبلا
زمینی
اواسط
ساطوری
فیزیک
جداگانه
مختصات
بگیرید
حرکت
بنابر
زرشک
کنار
گذاشته
##تقال
زمانیکه
افتاد
قیمه
میشوییم
البته
بسیار
حافظه
خیلی
چغندر
چنگال
بنابراین
12
25
500
اخت
بقیه
تغ
خط
خار
خرو
شسته
صاف
صورتیکه
نس
ناز
نبا
های
وز
پید
پای
کوب
گل
گر
##دت
##اق
##یط
##پری
##قدر
##حی
##گاه
##جای
##جود
##جاد
##جات
##بای
##بند
##باره
##چسب
##ظت
##ثر
ران
میگیر
میاور
بهخ
بهطور
درجه
برش
انقدر
##وره
##شتن
یکساعت
میکند
میکنید
##زیع
استکان
نماي
دوم
دوباره
مربای
کمکم
پیتز
##غناط
##ناسی
##قیق
##فتد
گوجهها
بیفتد
سبزیجات
ظرفی
اردبی
مخصوص
بپزند
زرده
میدهند
مدیری
نیمی
##خورد
نخودها
توزیع
محیط
نشان
پرتقال
بخار
دمای
ستارهها
سرع
ورقه
ورودی
لیموترش
میپاش
بکشید
بکشد
خواهد
ایجاد
خوشرنگ
زدن
پاک
افزوده
ایران
طبخ
درصد
ارام
بماند
فضا
مثل
مرکز
انداخت
سریع
شستن
انگشت
تغی
خروجی
نباید
پیدا
##چسبد
میاوریم
##غناطیس
مدیریت
اه
اید
بشک
ببر
بطوری
بخورد
تن
تل
تیر
تاری
جهان
حت
حین
حلو
حدا
دیس
دلیل
رد
رص
رقیق
زا
سخت
ساده
شل
صافی
طی
طول
غل
غذ
فع
فرو
لای
لین
مم
مس
مش
مغناطیس
ند
نه
نذ
نگیرد
نهایت
هید
وب
وجود
پاید
کلم
یخ
##مید
##دان
##تا
##ترین
##سم
##سیم
##نان
##نوز
##یچ
##یانه
##پوش
##وا
##وتر
##وکس
##شم
##شناسی
##قع
##کار
##حال
##جام
##راه
##زو
##خش
##بولی
##ضی
##چه
##ژن
رایانه
میافز
##ارن
##ارات
##ایست
بهد
##ازی
##ازهی
باقی
برمید
انکه
انجام
ابش
میکشیم
کردید
##زیکی
استان
داشت
همان
همجوش
همراه
موقع
سیاره
کامپی
دستگاه
##روژن
دقیق
دارید
دارند
ریش
میتواند
میتوانیم
نیمساعت
فرایند
مرباخوری
زیتون
خودش
معمو
بلکه
بودن
زیرا
کشیدگی
اجر
نبرد
نبات
نباشد
زیادی
ادامه
تقسیم
ریزه
نکات
میپوش
کوفتهها
مناط
دوره
عمانی
زده
مختلف
پاپری
دیگری
ایرانی
سایت
گردو
درصورتیکه
کبابی
میپزیم
میپزند
تابش
استوای
بوته
بویون
قطع
کاسه
ساختار
پردازش
اخر
سنتی
عوض
نگینی
گوساله
خارج
نازک
میگیریم
نمايیم
پیتزا
اردبیل
تغییر
اهسته
تیره
حتما
فعالی
لینوکس
ممکن
نذری
هیدروژن
میافزاییم
برمیداریم
همجوشی
کامپیوتر
معمولا
پاپریکا
15
13
50
750
اغ
الی
اوی
بع
بیر
بصورت
بایست
تک
تح
تز
تند
جد
جوی
حض
خالی
خاص
ده
دیر
دانه
دیده
دودی
دایر
زح
سح
سان
سور
سما
شب
شامل
شاخ
شهر
طرا
عس
عر
غیر
غرب
فو
فل
فق
قا
قمر
قلم
قسم
قزو
مط
مص
مری
ماز
مانند
نشده
هسته
هنوز
پنج
پرو
پوره
پخش
چشم
کد
کل
کاه
گلو
گرو
گاو
##تن
##تبه
##است
##اهی
##اوی
##یی
##یاب
##یکه
##پلو
##وس
##شاز
##لام
##قلی
##کتر
##کلت
##کرده
##کثر
##هاد
##حت
##طلا
##ران
##رسی
##فاو
##زه
##زمان
##خص
##خور
##خیر
##خوان
##بار
##بلی
##ضر
##صر
##يین
##ژگی
##یدن
##یمای
راست
راحت
میان
میتر
میخواه
میجوش
میگیرد
میرس
میچسبد
##ارد
##ارید
##ردن
بهن
بهتری
بهجای
دراین
درپوش
باهم
باشند
##ندی
##ندگی
##ندازد
بره
بریده
برخی
انت
انتی
انتها
##ینگ
##هاید
شدند
کردستان
##لاگ
استخوان
دوست
##ابه
همدان
همزمان
پختن
##لیات
موج
پیشن
امنی
امکان
##رفی
##ویید
##ویند
##اهم
سیخ
سیارات
برایاین
تهیهی
بیفز
بیندازد
##الم
شکسته
دسته
دستهای
##روف
کیهان
کارد
کارب
دارای
##راک
اسم
اساس
اسمان
اسلام
اسکلت
##سازی
فرنی
فراهم
متفاو
وقتیکه
##افیکی
چندین
بههمین
خمیرترش
توسط
##کیب
ترکیب
پرک
چرخکرده
بدهید
قابل
بهاندازهی
اول
اواخ
سرکه
نوشت
اجاق
قدرت
نبود
ویژگی
افزار
هستهای
##دیل
میپیچ
بیشتری
رشتهها
خورده
شیرینپلو
سینی
عمل
خامی
خاموش
دادن
هلیم
پردازه
نمودار
افزودن
حرکات
ساییده
سفرهی
مناسبی
بمدت
مثلا
نیست
چیپس
کباب
استوایی
مرکزی
انداخته
اصیل
بردارید
زودتر
نارنج
میگرد
میگویند
باقیم
برگردانید
ساختارهای
پردازنده
هنگامیکه
بشویید
تبخیر
تبدیل
حالا
قلقلی
جوشیده
زمینیها
افتادن
وزن
پایان
گرافیکی
بهخوبی
سرعت
میپاشیم
انداختن
بشکنید
بطوریکه
تلخی
حداکثر
رصد
زاویه
غلظت
غذای
مغناطیسی
وبلاگ
پایداری
میپوشانیم
مناطق
اویشن
بعضی
بیرون
تزيین
حضرت
زحل
سحابی
سوراخ
سماوی
طراحی
عسلی
عرض
قاچ
قمرهای
قزوین
مازندر
پرونده
گلوله
میترا
میخواهید
دراینصورت
پیشنهاد
برایاینکه
بیفزایید
کیهانشناسی
اسلامبولی
متفاوتی
اواخر
میپیچیم
20
21
400
mi
اط
اذ
اور
اشت
اهد
اپر
اثر
بذار
بتوان
بخواه
بگیرد
ببند
تس
توی
توان
ترخ
تمر
ثاب
ثانی
جم
جن
جذ
جان
جری
جلو
جوان
حس
حفر
حتی
خن
خیر
دقت
ذغ
ذاي
رس
ردی
رقیه
زه
زنجان
زاي
سازم
شش
شام
شرو
شرک
شیمی
ضل
ضرب
طوری
عط
عمر
عرو
عصر
فری
فور
فارن
قان
قوی
لح
مه
مب
مست
مشت
موب
ماند
مسی
مهم
مزه
نج
نز
نظ
نان
نیر
نوب
نریز
نوی
ندار
نشد
نهایی
نچسبد
هفت
هندی
وا
ول
ورز
ونم
واسط
پس
په
پشت
چک
چیده
چرا
چنان
کرم
کلو
کلف
کنند
گذ
گاه
گودی
گیل
گاهی
یاد
##مه
##مز
##مدی
##ده
##ددا
##دیمی
##تهای
##تظر
##الا
##اطر
##استان
##سر
##سان
##سوی
##نایی
##یت
##یار
##پودر
##پیمای
##وط
##وع
##وشت
##واره
##شی
##شود
##لید
##لیم
##لای
##للی
##قب
##کرو
##کشان
##کینگ
##هانی
##طقه
##گز
##گرد
##جا
##ریم
##روی
##رات
##فق
##فند
##خاب
##خانه
##بان
##عا
##عین
##عبی
##صومه
##غذ
##tu
##ed
##يیده
##ثیر
میل
میشد
میاید
میافتد
میوه
میایند
میخور
مینایی
##انهی
##انوس
##انسوی
##ارش
##ارام
##ردازد
##ایش
##اییر
##ایجان
##ستانی
بهع
بهترین
درخ
درب
درعین
##ریش
##ریف
بالا
##ندیم
برود
برابر
بررسی
##ادی
##ادف
##ادگی
روز
تاج
تاثیر
##افظت
یکسان
ابی
ابجوش
##ختی
##هایم
شدت
کردیم
کهکش
کهکشان
##ابق
##ابله
همچ
همین
همرف
هماه
همانند
کمک
##گیل
پختند
##لیه
##عدد
اما
پیازها
پیازدا
پیازچه
بعداز
##وانی
خردشده
##رخشد
##داری
مقاله
مقارن
مقابله
بیاد
بیاند
بیبی
بیاور
بیشاز
بیکینگ
##اتور
سبزیها
##الب
بادنجان
کوهی
سرخشده
اردستانی
##اندن
##اندهی
##اندهاید
دسترس
##مینان
ربع
کیهانی
میزنند
بریزیم
کارت
کاری
کارتها
##ربایجان
##انیک
ریخت
##لمهای
میدهد
اندکی
بزند
بزنیم
شمالی
شمارش
اسان
قبولی
فرانسوی
##وزد
##پهر
خیساندهاید
کاغذ
میبریم
میبندیم
تولید
لپهها
محل
محکم
محمدی
محافظت
شیراز
شیرازی
مایکرو
زمینه
پوستش
الکتر
ترجی
ستارهای
هرگز
بدست
بدهد
بدقت
اورده
خودشان
معروف
معصومه
پلویی
بلبلی
بوده
بودید
تهران
سايیده
سردست
فیزیکی
کشیدن
امده
امدهاست
اجرا
رنگش
قدیمی
منتظر
منطقه
لیموعم
اتم
تقدیمی
سفیده
نکنید
گرفت
##دیگ
میپردازد
بیشترین
عاملها
خوردن
چگالی
مرتبا
مرتبه
بخشی
بخشهای
شیرینی
دورههای
عملیات
مینمود
سیستمعاملهای
نوعی
بینالم
خوشمز
کردهاید
نموده
کوچکی
بزرگی
بگیرند
سفره
سفرهها
سفرههای
طلاییر
طبقه
گازی
##کسپی
برنامهها
کاربران
زرچوبه
فضایی
نیو
نیاز
چیتی
گذاشتن
##اصل
تابستان
اصلی
اصطلا
بردا
زودپز
مکزیکی
مکعبی
مکانیک
میدان
میداریم
میدرخشد
نارگیل
##موعا
باقالا
همهجای
برگردانده
برگرداندن
حلقههای
چهارم
بشق
حاضر
سالهای
عوامل
مجددا
مجموعا
ماهگی
نگه
نسبتا
نسبتبه
نسبیت
چربی
گوسفند
نمیک
نمیشود
جوشیدن
زمینیهای
اخترفی
خطوط
نسل
نسخ
پایین
کوبیده
گلپر
بهخاطر
سرعین
میپاشند
پاکت
ارامارام
فضاپیمای
ببرید
ببریم
تنوع
تاریک
تاریخ
حلوا
مشخص
ندهید
بهدقت
بهدلیل
ریشریش
اجرای
اجرام
مختلفی
قطعه
قطعات
تغییرات
فعالیتی
کامپیوترهای
اغاز
بایستی
تکرار
تحول
دیرپز
دایرهای
سانتی
شاخه
غربی
فوق
فلان
فقط
قسمت
مطابق
مصرف
مریخ
کدام
کاهو
میجوشانیم
میرسد
بهنظر
انتخاب
امنیت
اسمانی
نوشتاری
پردازهها
باقیمانده
رصدهای
عرضهای
مازندران
210
min
اطمینان
اذربایجان
اشتراک
اهداف
اپراتور
بذارید
بخواهیم
تساوی
توانید
ثابت
ثانیه
جمع
جریان
خنک
ذغال
ذايقه
ردیف
زهره
زايو
شروع
شیمیایی
ضلع
فارنهایت
قانون
لحظه
مشتری
موبایل
نجف
نوبت
نریزید
نویس
ونمک
پهن
چکیده
چراغ
کلوین
گیلان
یادتان
میخورند
درعینحال
کهکشانی
هماهنگی
پیازداغ
مقارنه
بیاندازد
بیاورید
بیکینگپودر
ترجیحا
لیموعمانی
بینالمللی
طلاییرنگ
اصطلاحا
اخترفیزیک
16
14
28
350
75
700
cp
hr
me
no
pi
ro
stu
wi
yo
اپ
اق
اح
اف
اتی
اقی
ارو
اله
اصف
اکا
اکسپی
بپ
بب
بید
بان
بری
بنا
برده
بپوش
بختی
تش
تع
تص
ترم
تکه
تلف
تدا
تشک
تخته
ثب
ثان
جس
جل
جه
جز
جای
جسم
جزو
جابه
جالب
حی
حذ
حور
حدی
حوص
حاصل
خون
خانهی
دق
دچ
دای
دشت
دام
داش
دلمه
دهم
دهد
دسر
دلمهای
ذک
ذوب
ذرات
رم
رق
رض
رود
ریس
زند
زنید
زنیم
زنج
زنان
زندگی
سم
سیم
سلی
سرز
سات
سسی
سپری
سیمای
سادگی
سپهر
شن
شه
شي
شور
شنا
شات
شتاب
شله
شاید
شبی
شهد
شناسی
ششم
شخص
شفق
شادی
صف
صب
صرف
صال
صدا
ضر
ضخ
طری
طلا
طاه
ظروف
عش
عام
عنا
عمی
عطر
عکس
عبار
عقب
غنی
غالب
فت
فش
فه
فص
فار
فرد
فاز
فند
فام
فرم
فریز
فوی
فال
فرا
فنی
فهم
فاص
فهر
فتا
قه
قر
قوان
قرین
قطر
لذ
لب
لخته
لابه
میم
مان
ماد
ماب
ملی
مدا
مسط
مانی
مطر
مکان
نپ
نق
نای
نام
ناب
نوش
ندا
نبر
ناس
هد
هری
هشت
هاب
هلی
هرب
هایی
هیچ
هوا
هدیگ
وس
ون
وف
وض
وید
وام
واب
وعد
وگر
ورو
وهم
ومو
وپی
واق
وارد
پف
پز
پان
پست
پری
پاش
پوش
پون
پالم
پراک
چا
چپ
چاش
چوب
چانه
چیز
چوبه
چسب
ژی
ژول
کت
کپ
کش
کج
کود
کاد
کلا
کنج
کوان
کال
کشته
کته
کوره
کلیات
کلیه
گی
گام
گیر
گلی
گذار
گالی
گیری
ید
یو
یق
یه
یز
یع
یار
یاف
یوز
##من
##مي
##مایل
##دن
##دای
##دهی
##دگی
##درخ
##دهید
##دمه
##تم
##تح
##تف
##تند
##تهی
##تکه
##تاه
##تازه
##تال
##تنی
##توم
##اتی
##استه
##احی
##اضی
##سف
##ساف
##سیر
##سرخ
##سیس
##سکو
##سوم
##سابی
##ساط
##سادگی
##سپهر
##نه
##نام
##نهای
##نوان
##نخو
##نتز
##نوشت
##یک
##یه
##یذ
##یهای
##یزی
##یهی
##یکی
##یتان
##پذ
##پرک
##وي
##ورد
##وزی
##وریز
##وایی
##شست
##شاه
##شمی
##شارات
##لر
##لهای
##لازم
##لتی
##لسی
##لحا
##قل
##قیم
##قلم
##قاسمی
##کرد
##کوب
##کنی
##کاری
##هب
##هار
##هند
##همین
##هستان
##هتان
##هنوز
##حد
##حه
##حاب
##حدی
##حالی
##حسابی
##طه
##طاب
##طعم
##گو
##گل
##گود
##گوری
##گون
##گوشت
##جهی
##جارهای
##روش
##ذرد
##ذبه
##فجارهای
##زانی
##خه
##خود
##خلی
##بش
##بین
##بایی
##بچه
##بساط
##عی
##عش
##عکس
##ضل
##صاص
##صیه
##59
##چهی
##چیده
##چال
##چاله
##ra
##th
##utu
##ff
##ظیر
##ظتی
##ظوره
##يم
##يی
##يوی
##at
##aa
##be
##sh
##ki
##84
##ced
##ls
##lls
##یدی
##یدان
##یمه
راس
راز
راهر
رادرخ
میا
میانه
میانی
میلت
میچین
مییاب
##انهای
##انرا
##انشی
##انورد
##انشاه
##ارک
##ردند
##ردین
##ردهای
##ردچوبه
##رداری
##ایلی
##ایقی
##ستگی
##ستگاه
##ستوریز
بهار
بهها
بههای
بهاه
بهره
بهاس
بهاص
بهتن
بهسادگی
بهلحا
بهحدی
دراز
دراب
درصورت
درمی
دراید
دراو
درحال
دریاب
دراستان
دریک
درهمین
درحالی
درجهی
درانرا
باب
باشیم
##ندری
برام
بروی
برخل
برانی
برمی
برخورد
بریدن
برروی
برنام
برعکس
##وده
انست
انتق
انتقال
انهار
انفجارهای
انبساط
##ینه
##ادند
##ادها
##ادهاست
رولت
روشن
تاوه
ازاد
ازاین
ازقب
##ورید
##ورند
##شتان
##امی
یکا
یکمر
یکبند
یکجا
یکعدد
ابرو
ابگیری
ابوه
ابوا
ابلیم
ابگوشت
##هاش
گونا
گویهای
گوگل
شدهاست
میکشد
میکنم
میکشند
میکسر
کردبچه
اشی
اشهای
اشپز
اشکن
اشکا
اشرفی
##اشیم
##اشند
##لات
##لال
##هایش
استرات
رویت
رویی
رویش
رویهم
اضافی
نمون
نماند
نمیس
نماید
نماییم
نمیدان
دال
دایم
داشتن
داخلی
دايم
##لون
##لوفر
دون
دوحسابی
دوخه
مراق
مرزه
مرسوم
همهی
همرنگ
همکاری
کمتری
کموزی
پختهای
##لیاش
##لیشان
##لیتری
اینها
اینصورت
اینبار
##ریزیم
گوشتی
شدهاند
موجود
موازی
موفق
مولتی
پیش
پیاده
پیاله
پیشاز
پیچیده
کردهاند
امرو
امتد
اموا
امتح
امادهاست
امامی
##ویو
##ویهای
##لفضل
پیازهای
پیازسرخ
##اهدی
##وانه
##ادهروی
کمیتی
سیارک
##شیده
موادر
موادتان
موادلازم
خرده
خردکن
شوداستان
##رخشند
فلفلها
##تیک
##تیوب
##تیاط
روغنی
##ناهایی
##داران
سوم
سوسیس
سوزانی
مقدمه
خورشتان
##قههای
##شدن
##تراش
##ونها
##ونشست
بیست
بیستم
بیایند
بیکار
مرغهای
سبز
##یزم
میریزد
میگذارد
میگذارید
غذاها
غذاهایی
غذاخور
##الای
##العم
داخلش
داغی
کوتا
کوتاه
کوهستان
کوتراش
کامل
##باس
##باء
##باسازی
##گراد
میشه
میشوي
طرزتهی
##نگیها
دستهی
دستوری
دستتان
دسترسی
دستیار
دستنخو
لیلا
لیتری
##مینیم
ربهای
##روج
##روید
سیرها
سیرتازه
##داول
##رهها
##ارهها
شکرک
شکرتان
شکرانهی
بریزد
کارا
کارها
کارهای
کارنامه
کارکرد
##اعات
##یسانید
سیستمهایی
داریم
بریزیدو
بپزه
بپزید
میدهید
اشپزیهای
اندود
اندازهی
اندروید
مدام
مدتی
میتوانند
جوهر
جوپرک
شمال
تمیزی
تمایلی
ملاقه
مخلوطکن
اسیاب
دیجی
دیواره
ملایمتری
خلالی
قبلیاش
نیمکوب
نیمهب
فرق
فرونشست
فرنگیها
متن
متعدد
متمایل
متداول
وقت
امادهسازی
خلالها
خلالهای
بگذاریم
##سیک
##خواهی
##عفران
تفتاش
خیسانده
زعفرانی
تخممرغها
نخودهای
نخودرا
چندساعت
چندرس
کاوش
کاکو
میبایست
میباشند
خمیرهنوز
توصیه
خوبی
شواهدی
لپههای
محور
محال
زیرین
زیبایی
زیادهروی
زیباسازی
شیره
شیرهی
مایهی
پوشیده
قراردهید
##سبزی
کردنی
پوستشان
الک
السیر
الگوری
نشر
نشین
نشوند
نشاسته
پراش
پراشکی
پروانه
چرخش
##کوتی
##بریده
یکییکی
بدیهی
بدرخشند
بخصوص
بخورند
بخیسانید
جاوا
جاذبه
زمستان
خورشی
دما
دمکنی
قابلمهای
اورد
اوردن
اولیه
خودتان
خودداری
رندهشده
سرهای
سرپر
سرنوشت
معنی
معما
پلوپز
پلوتون
##میه
کوکوسبزی
دیگرش
بلک
بلغز
بلژی
بودند
بودهاست
تهچین
تهدیگ
ساوه
ساقههای
سردی
سردتر
سردشدن
نوک
نواحی
نوردهای
کشیدید
دستورهای
دستورات
دستوراتی
دستورالعم
دلخواهی
رنگشان
رنگده
قدت
قدیم
منتق
وریم
ورود
لکههایی
دادهها
دادههای
دادهشده
ویا
ابتدای
زیادشان
ادرس
اتمی
افزایش
تقاط
جداول
ریزتر
ریزهها
سفتی
شیف
شیوه
نکند
نفرات
نفرهتان
هستن
هستهی
گرفتن
##دیکتر
##نیهای
##ومغناطیس
##بیل
##بیان
ماهیتابهی
بکنید
بکشیم
بکینگ
روشهای
لعابدار
خواست
خوردند
کفگیر
بخشها
بخشهایی
شیرینتر
3000
عمدت
عمدهی
لوبیای
بهتراست
##ودیشان
سیستمعاملها
ترشی
زمانبند
سفیدهی
ایا
ایینی
ایکسپی
ایستگاه
بینظیر
خوشه
خوشطعم
دادهاید
دادهایم
نرمی
نرمافز
هلندی
پاستوریز
پیروی
پیرکس
##ايل
کردهاست
نمودیم
نمودارهای
میرزاقاسمی
باران
بگیریم
سایز
سایوز
طبق
طبعش
نظرتان
گردد
گرداند
##ژیهای
برنامههایش
سیاهچاله
البالوها
البالویی
ادویهها
ارث
ارایش
ارتف
بنشی
سروکار
فضانورد
نیلوفر
چیلی
کنارهها
کبلو
##اورند
##انیمدت
تابع
تابهای
استوا
تمامی
منظم
مرتبط
بستند
بستگی
بستنی
قطب
قطره
قطبی
قیمهای
میدادند
نارج
ناراضی
نورشناسی
نورسپهر
##مانها
میگذرد
باقلای
باقالای
شکلگیری
میشویند
کاسهی
کاسههای
کاسینی
البروج
نکتهها
اطرافش
اطرافشان
پنیرگود
اخرین
اخلال
الوها
الومینیم
بشورید
حاوی
حالت
سنتها
سریال
سالم
شستهایم
طرفین
طرفداران
مجازی
مجلسی
ماهواره
ماهانهای
چونکه
##پرست
##شندگی
##حاضر
میلیارد
میلیلیتری
میلیونها
##ایران
انگبین
##افزار
نمیاید
نمیریزیم
##اهده
2500
اختیار
اختروش
اختصاص
خطا
خطهایی
خارجی
نسوزد
وزردچوبه
وزعفران
کوبیم
گراد
گرانشی
##بندان
میگیرند
برشها
برشهای
نمايید
پیتزای
##قیقات
اردبیلیشان
بپزنداز
توزیعهای
محیطی
بخارا
دمایشان
ورقههای
سریعتر
تغییری
پیداست
بشکل
تنها
تلسکو
حلوای
حلواست
حداقل
رصدی
زاویهای
سختافزار
طیف
طولانیمدت
غلظتی
غذایی
فروردین
لایه
لایهای
مساوی
مسايل
مشابه
مشاهده
ندهد
ندهند
نهار
وباز
پایدار
کلمها
یخچال
یخبندان
##دانپرست
دقیقهی
فرایندی
فرایندهای
نباتها
ریزههایی
میپوشانند
مناطقی
عمانیها
تیرهتر
تیرهرنگ
فعالیت
فعالیتهای
1500
1559
1384
اغشته
بایستد
تحقیقات
جدش
جدید
جدول
خاصی
خاصمن
دهه
دهنده
دانههای
دایرة
سانت
شاخهای
شهرستان
فواصل
فلسف
فقیر
قلمی
قسمتها
مطمي
مصادف
مریای
نشدهاند
پنجرهها
کدبان
کلیدی
کاهش
گروه
گروهها
گروههای
##وسنتز
##طلاح
##بلیله
راستای
راستکار
راحتتر
میجوشانند
میرسند
بهنام
بریدهبریده
انتشارات
استخوانهای
موجب
امنیتی
امکانات
امکانپذ
کاربرد
کاربری
کاربره
چندینبار
نوشتم
نبودن
ویژگیهای
عملگرد
خامیش
نمودارها
میگردد
میگردند
میگردانیم
باقیماندهی
قلقلیهای
وبلاگها
سوراخها
سوراخدار
طراحیشده
مازندرانی
گلولههایی
اورانوس
بتواند
بتوانند
ببندد
ببندید
ترخون
ترخینه
جنس
جنوبی
جذب
جذاب
جانبی
جلوگیری
حساس
حسابی
حفره
حفرهای
رسید
رسیده
سازمان
سازماندهی
شامی
شرکت
شرکتهای
ضربدر
عطاری
عطارد
عمرش
عروس
عروسی
فورا
فوران
قویترین
مهمی
مهبان
مبتنی
مبناهایی
مستقیم
مستطاب
ماندند
مزهدار
نزدن
نزدیکتر
نظاره
نظایر
نیرو
نیروی
ندارد
ندارید
نشدهاست
واحد
ولرم
ولپه
واسطهای
چنانکه
کرمانشاه
کلفت
کلفتی
گذشت
گذشته
##گردانیم
##خانهها
میلادی
میوههای
بهعلت
بهعنوان
درخشان
درخشندگی
##ریفات
##ریفشده
بالاتر
##ادفی
تاثیرگذار
کهکشانها
همچنان
همچشمی
همینطور
همرفت
همرفتی
کارتهایی
ریختید
محلهایی
شیرازیها
مایکروساف
مایکروویو
الکترو
الکترومغناطیس
قدیمیترین
اتمام
گرفتید
خوشمزهی
خوشمزگی
نیوتون
نیوتن
تابستانها
برداشته
برداشتن
باقالاها
بشقاب
بشقابی
نگهداری
نمیکشد
نمیکنند
خطوطی
نسخهها
نسخهاش
تاریخچه
تاریخچهی
دیرپزتر
سانتیگراد
mini
minced
280
cpu
meat
noaa
pira
rolls
stuff
with
youtu
اپتیک
اقلیم
احتیاط
افقی
اتیش
اقیانوس
ارومیه
الهام
اصفهان
اکاایران
بپاشیم
ببرد
بیدرنگ
بپوشانید
بختیاری
تشریفات
تعریفشده
تصادفی
ترمیم
تکهتکه
تلفنهای
تداخل
تشکیل
ثبت
ثانویه
جسمی
جلد
جهت
جزر
جابهجا
حیوانی
حذف
حوصله
دقایقی
دچار
دایره
دامادها
ذکر
رمبش
رقباء
رضا
رودخانهها
ریسمانها
زندهی
زنجبیل
سمت
سیمبیان
سلیقه
سرزمین
ساتوری
شنبلیله
شهرداری
شناختی
شاتلهای
شلهقلم
شبیه
شخصیتان
شادیها
صفحه
صبح
صالحاب
ضرورت
ضخیم
طریقه
طلايی
طاهری
عشایر
عناصر
عمیق
عبارتند
فتوسنتز
فشار
فهیمه
فصل
فارس
فردا
فندق
فریزر
فویل
فالوده
فراوانی
فهمیدن
فاصله
فهرست
قهوه
قرن
قوانین
قرینه
لذیذ
لبهی
لابهلای
میماند
مانع
مادران
مابقی
مداوم
مسطحی
مطرح
مکانیزم
نپتون
نقطه
نایلون
نابودیشان
نداشتن
نبریدن
ناسا
هدف
هریک
هابل
هلیوم
هربخش
وسپس
ونخود
وفلفل
وضعی
ویديوی
واماده
وابسته
وعدس
وگرنه
ومواد
وپیاز
واقع
پانچ
پستوی
پاشیده
پوشانده
پونه
پراکندگی
چاپ
چاشنیهای
چانههای
چیزها
چسبندگی
ژیگو
کتب
کپلر
کشدار
کودکان
کادرک
کلاسیک
کنجد
کوانتوم
کالباس
گیرد
گاما
گذارده
گالیله
یوتیوب
یقین
یزدانپرست
یعنی
یارمه
یافته
یوزر
##shki
راهراه
رادرخشان
میلتان
میچینیم
مییابد
بهاهستگی
بهاسانی
بهاصطلاح
بهتنهایی
بهلحاظ
درازا
درمیاورند
دراورده
درحالحاضر
دریابندری
درهمینحال
درحالیکه
برامدگی
برخلاف
برمیگردانیم
برخوردار
برنامهای
انتقالی
انهارا
ازاینرو
ازقبل
یکمرتبه
ابروغن
ابوهوایی
ابوالفضل
ابلیموی
گوناگون
اشپزخانه
اشکنه
اشکالات
استراتژیهای
نمونهها
نمیسوزد
نمیدانم
مراقب
کموزیاد
پیادهسازی
امروزی
امتداد
امواج
امتحان
شوداستانبولی
کوتاهی
میشويیم
طرزتهیه
دستیاران
دستنخورده
جوهرلیمو
دیجیتال
دیوارههای
نیمهباز
چندرسانه
کاکوکوتی
الگوریتم
معماست
بلغزانید
بلژیک
تهدیگش
دستورالعمل
رنگدهنده
منتقل
تقاطع
خواستیم
عمدتا
زمانبندی
نرمافزاری
پاستوریزه
ارتفاعات
بنشیند
فضانوردی
پنیرگودا
تلسکوپ
خاصمنظوره
فلسفهای
مطمين
کدبانوی
امکانپذیر
مهبانگ
نزدیکترست
مایکروسافت
pirashki
stuffed
youtube
شلهقلمکار
صالحاباد
