[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
(
)
*
+
-
.
/
0
1
2
3
4
5
6
7
8
9
:
=
[
]
a
b
c
d
e
f
h
i
k
l
m
n
o
p
r
s
t
u
w
y
«
»
½
،
؛
؟
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ف
ق
ل
م
ن
ه
و
ي
٫
پ
چ
ژ
ک
گ
ی
…
##ت
##ه
##ن
##ج
##خ
##ک
##ی
##ف
##ا
##د
##ر
##ش
##گ
##ل
##س
##م
##ب
##و
##ز
##ح
##ة
##ع
##ص
##ض
##چ
##ق
##ط
##غ
##ذ
##پ
##ي
##5
##0
##ث
##8
##t
##u
##f
##e
##d
##ظ
##2
##o
##l
##s
##3
##4
##ژ
##i
##n
##c
##a
##1
##9
##ء
##6
##h
##p
##r
##k
##b
##ید
##یم
را
می
##ان
##ار
##رد
##ای
##ست
به
در
##ری
##از
با
##ند
بر
##ود
ان
##ین
##اد
رو
تا
از
##ور
##اف
##شت
##ام
یک
##یر
اب
##خت
##ها
گو
##نید
##نیم
شد
میک
کرد
اش
##اش
##لا
##نج
##های
##رم
##زی
است
روی
اض
اضاف
نم
کنید
اضافه
که
دا
##لو
دو
##هی
##اب
برنج
مر
میکنیم
هم
کم
##گی
پخت
##لی
##وب
این
##ریز
قاش
گوشت
قاشق
شده
##فر
##عد
مو
پی
گرم
کرده
##خو
ام
نمک
##رف
یا
##که
##ذار
##وی
##لف
##گذار
پیاز
بعد
##اه
##رار
عد
##اده
کمی
سی
##شید
##وان
مواد
خرد
شود
##انه
##ازم
سر
برای
##لفل
فلفل
لازم
##جه
##غن
##وش
عدد
تهی
##تی
روغن
##نا
##دار
تهیه
سو
مق
##قی
خور
##فت
##ذا
##ازه
سوپ
##قه
پیم
##شد
گوجه
##خوری
پیمانه
##تر
##رز
##پس
##یده
بی
حرار
##نگی
مرغ
مقدار
حرارت
سب
##خل
##یز
##ات
میریز
میگذار
سبزی
سپس
غذا
##ال
داخل
پخته
باد
داغ
شک
ظرف
کو
کام
##با
##گر
##مر
##پز
##00
##ورت
دوغ
سرخ
ارد
میش
طرز
##ون
##اند
دست
لی
##تاب
کاملا
##مین
میریزیم
میگذاریم
تخ
رب
##فرنگی
گوجهفرنگی
تخم
دقی
##شته
سیر
کی
##دا
##ره
##شک
خورشید
##سط
میز
##اره
##ستم
شکر
بریز
کار
##نگ
##یس
##اع
سیستم
دقیقه
##رب
##انی
دار
مخ
##سته
باید
کیلو
بریزید
بپز
ری
##توان
##رو
##لم
زرد
میده
##پزی
باشد
##خته
اشپزی
اند
بز
مد
نع
میتوان
میشود
لیوان
نعنا
جو
شم
##را
##نده
##وبه
تم
ملا
##جان
##وری
##چوبه
##لوط
##اعت
مخلوط
اس
دی
کتاب
##ته
##له
##ساز
سوپخوری
ملایم
اگر
خلا
قب
نیم
##مجان
##امل
بادمجان
ریخته
فر
مت
ما
نخ
وق
##وز
اماده
بپزد
زردچوبه
خلال
بگذار
جوش
پساز
##هید
##رخ
##سی
##به
##عفر
##په
وقتی
تفت
خیس
زعفر
##لت
##افی
##مرغ
تخممرغ
میدهیم
نخود
بگذارید
خم
لکه
چند
کا
##صورت
میب
بهه
انها
شدن
زعفران
خمیر
تو
جع
خوب
شو
لپه
مح
کره
##کی
##فری
##یمو
مربا
مدت
جعفری
تزی
زی
شیر
شرب
صورت
مای
پو
##فاده
##اشد
استفاده
تزیین
شربت
تر
زمین
قرار
##نند
##سب
##صف
##امه
کردن
پوست
ال
دهید
ست
ساعت
نش
نصف
هر
پر
چرخ
##کو
##بر
##وسط
##50
##رین
یکی
##وبی
متوسط
بخ
بد
جا
زم
سه
نیز
##ایی
برگ
##خواه
املت
خورش
قبل
خشک
دم
قاب
کافی
بهاند
انرا
سیب
بادام
اندازه
بزنید
میباشد
ستاره
او
حل
خود
رنده
مع
هوی
پلو
##جوش
##اید
##شن
##می
##گیری
اینکه
کوکو
میزنیم
دیگر
هویج
100
بل
بود
ته
زیر
سا
سرد
فی
نو
کشید
##فز
بهصورت
میکنند
امد
دستور
میزان
ماهی
10
اج
خوری
دل
رنگ
قد
من
ور
##اس
##ایل
غذاخوری
##لمه
لکههای
بهاندازه
تازه
داده
لیمو
نب
وی
##گیر
##زمین
##ایید
ابت
##نجان
مقداری
##مراه
میتوانید
بههمراه
زیاد
قابلمه
اندازهگیری
دلخواه
ات
اد
افز
تق
جدا
ریز
سف
شی
نک
نفر
هست
گرف
##نی
##نم
##یل
##الی
##وم
##چی
میپ
##اری
##اییم
##ودر
##فته
بیشت
کوفته
بادمجانها
کاچی
سیبزمین
ماهیتاب
ابتدا
سیبزمینی
بک
حد
رشته
عامل
لع
منا
##رک
##شان
##غز
##ظر
##این
روش
تابه
##ویه
مرغها
دارد
تمایل
مایه
ماهیتابه
لعاب
تعد
خو
شع
مغز
پسته
پودر
چه
چگ
کف
##طر
##هایی
نمایید
مرت
خورشیدی
شما
شوند
نشود
بخش
شیرین
تعداد
شعله
300
دور
سین
عم
غلی
فنجان
لوبی
کنیم
کشک
گشن
##فنا
##عم
##عامل
##چین
مینم
##رده
بهتر
##ندوز
##ودی
انار
داشته
##شده
سیستمعامل
اسفنا
شوید
ترش
زمان
نوع
ویندوز
اتش
سفید
گرفته
حدود
غلیظ
گشنیز
اسفناج
200
ای
بین
تره
حب
خام
خوش
داد
زد
سس
سط
قو
قرم
مخت
نرم
هل
ولی
پا
پرد
پیر
##نامه
##کش
##کان
##اي
##دی
##ساعت
##ول
##ونگی
##طوری
میرز
##ستان
کردها
نمود
##ابی
##وبات
عدس
میریزند
کوچ
لیتر
بزر
نعناع
دیگ
توجه
کشیده
##اسمی
افزود
چگونگی
لوبیا
حبوبات
سطح
قوام
قرمز
میرزا
250
ایر
بار
بجوش
بگیر
جرم
حرک
سای
سفر
طل
طب
قاسمی
نظر
چای
کرف
گرد
گاز
گند
##تد
##تان
##هم
##جی
##کس
##اخ
##لیمو
##بی
##ونیم
##عث
##ژی
درص
درون
باعث
##ندر
برنامه
##ورتی
یکونیم
##اشکی
##گیرد
اموز
سیاه
##بالو
کاربر
دارچین
ماست
محلی
البالو
بدون
قبلاز
فیلم
قدری
ادویه
##ومه
بیشتر
مناسب
مینماییم
بجوشد
چایخوری
کرفس
گندم
##ورتیکه
اموزش
150
ار
بن
بم
حبه
خامه
زر
سفت
فض
قار
مث
نی
ها
چی
کن
کب
گلا
گذا
##تق
##هان
##اص
##اط
##اور
##اوی
##اسط
##رنگ
##غور
##ظه
میپز
##انیم
باشید
برشته
##ادل
تاب
##افتد
ابکش
ابلیمو
##زیک
استو
##ابر
مرک
سرو
##ترش
بیاید
میگذارند
غذاهای
##اله
اندا
شماره
تمام
تمیز
لکهها
زمانی
معادل
بلغور
امدن
منظ
هستند
مرتب
سینه
پیراشکی
بزرگ
قارچ
گلاب
11
اص
افت
اطر
بو
برد
بست
بوی
بسته
زود
طعم
قط
قیم
له
مک
مید
نار
نور
هنگ
وسط
پن
چلو
کند
##تری
##تها
##تون
##هد
##ههای
##کن
##کم
##یری
##او
##رس
##رژی
##گرم
##مو
##مان
##وص
##وند
##واع
##حله
##پی
میگ
##انند
##ارهای
##ایند
بهم
درست
##ریبا
##ازد
باق
انرژی
انواع
مرحله
همه
کمتر
##قیه
شکل
میشوی
سیستمهای
کیلوگرم
شمسی
کاس
بههم
مایع
الب
برگرد
حلقه
ساخت
اجازه
تقریبا
نکته
چهار
پرداز
کردهایم
کوچک
طلایی
منظومه
اطراف
هنگام
پنیر
اخ
الو
بش
باز
بسی
تب
حاف
حال
خی
سن
سری
سال
شست
صبر
طرف
عو
قل
مج
ماه
ماده
نگ
نسب
چغ
چون
چنگ
چرب
چوبی
کنده
##تز
##هر
##هها
##خی
##کا
##در
##دست
##رت
##شیم
##شند
##گانه
##وه
##ولی
##حا
##صات
##صوص
##قت
##طور
##پر
##یمی
میلی
##انید
##اریم
##ایر
درشت
انگ
##ینی
##افز
یکدست
##هاست
گوس
##هایت
نمی
##لیل
مورد
##اهد
بیافتد
میشوند
##انده
جوشید
قبلا
زمینی
اواسط
ساطوری
فیزیک
جداگانه
مختصات
بگیرید
حرکت
بنابر
زرشک
کنار
گذاشته
##تقال
زمانیکه
افتاد
قیمه
میشوییم
البته
بسیار
حافظه
خیلی
چغندر
چنگال
بنابراین
12
25
500
اخت
بقیه
تغ
حا
خط
خار
خرو
شسته
صاف
صورتیکه
نس
ناز
نبا
های
وز
پید
پای
کوب
گر
گل
##تا
##تم
##جای
##جود
##جاد
##جات
##یط
##اق
##است
##گاه
##بای
##بند
##باره
##بیل
##حی
##چسب
##قدر
##پری
##ثر
##ظت
ران
میگیر
میاور
بهخ
بهطور
درجه
برش
انقدر
##وره
##شتن
یکساعت
میکند
میکنید
##زیع
استکان
نماي
دوم
دوباره
مربای
کمکم
پیتز
##خورد
سرع
##غناط
##ناسی
##قیق
##فتد
گوجهها
بیفتد
سبزیجات
ظرفی
مخصوص
بپزند
زرده
میدهند
مدیری
نیمی
نخودها
توزیع
محیط
نشان
پرتقال
بخار
دمای
ستارهها
ورقه
ورودی
لیموترش
میپاش
بکشید
بکشد
خواهد
ایجاد
خوشرنگ
زدن
پاک
افزوده
ایران
طبخ
درصد
ارام
بماند
فضا
مثل
مرکز
انداخت
سریع
شستن
انگشت
تغی
خروجی
نباید
##چسبد
میاوریم
##غناطیس
مدیریت
اه
اید
بشک
ببر
بطوری
بخورد
تن
تل
تیر
تاری
جهان
حین
حلو
حدا
حتم
دیس
دلیل
رد
رص
رقیق
سم
سخت
ساده
شل
صافی
طی
طول
غل
غذ
فع
فرو
لای
لین
مش
مس
مم
مغناطیس
نه
ند
نذ
نگیرد
نهایت
هید
وب
وجود
پاید
کلم
یخ
##ترین
##نان
##نوز
##جام
##خش
##کار
##یچ
##یانه
##دت
##دان
##راه
##شم
##شناسی
##سم
##سیم
##مید
##بولی
##وا
##وتر
##وکس
##زو
##حال
##ضی
##چه
##قع
##پوش
##ژن
رایانه
میافز
##ارن
##ارات
##ایست
بهد
##ازی
##ازهی
باقی
برمید
انکه
انجام
ابش
میکشیم
کردید
##زیکی
استان
داشت
همان
همجوش
همراه
موقع
سیاره
کامپی
اردبیل
دستگاه
دقیق
دارید
دارند
ریش
##روژن
میتواند
میتوانیم
نیمساعت
فرایند
مرباخوری
زیتون
خودش
معمو
بلکه
بودن
زیرا
کشیدگی
اجر
نبرد
نبات
نباشد
زیادی
ادامه
تقسیم
ریزه
نکات
میپوش
کوفتهها
مناط
دوره
عمانی
زده
مختلف
پاپری
دیگری
ایرانی
سایت
گردو
درصورتیکه
کبابی
میپزیم
میپزند
تابش
استوای
بوته
بویون
قطع
کاسه
ساختار
پردازش
اخر
سنتی
عوض
نگینی
گوساله
خارج
نازک
پیدا
میگیریم
نمايیم
پیتزا
تغییر
اهسته
تیره
حتما
فعالی
لینوکس
ممکن
نذری
هیدروژن
میافزاییم
برمیداریم
همجوشی
کامپیوتر
معمولا
پاپریکا
15
13
50
750
اغ
الی
اوی
بع
بیر
بصورت
بایست
تک
تز
تح
تند
جد
جوی
حض
خالی
خاص
ده
دیر
دانه
دیده
دودی
دایر
زا
زح
سح
سان
سور
شب
شامل
شاخ
شهر
طرا
عر
عس
غیر
غرب
فل
فو
فق
قا
قمر
قلم
قسم
قزو
مص
مط
مری
ماز
مانند
نشده
هسته
هنوز
پنج
پرو
پوره
پخش
چشم
کد
کل
کاه
گلو
گرو
گاو
##تن
##تبه
##هاد
##خص
##خور
##خیر
##کتر
##کلت
##کرده
##کثر
##یی
##یاب
##یکه
##فاو
##اهی
##دیل
##ران
##رسی
##شاز
##لام
##بار
##بلی
##وس
##زه
##زمان
##حت
##صر
##ضر
##قلی
##طلا
##پلو
##يین
##ژگی
##یدن
##یمای
راست
راحت
میان
میتر
میخواه
میجوش
میگیرد
میرس
میچسبد
##ارد
##ارید
##ردن
بهن
بهتری
بهجای
دراین
درپوش
باهم
باشند
##ندی
##ندگی
##ندازد
بره
بریده
برخی
انت
انتی
انتها
##ینگ
##هاید
شدند
کردستان
##لاگ
استخو
دوست
##ابه
همدان
همزمان
پختن
##لیات
موج
پیشن
امنی
امکان
##رفی
##ویید
##ویند
##اهم
سیخ
سیارات
سرکه
برایاین
تهیهی
بیفز
بیندازد
##الم
شکسته
دسته
دستهای
کیهان
کارد
کارب
دارای
##روف
##راک
اسم
اساس
اسمان
اسکلت
اسلام
##سازی
فرنی
فراهم
متفاو
وقتیکه
##افیکی
چندین
بههمین
خمیرترش
توسط
##کیب
ترکیب
پرک
چرخکرده
بدهید
قابل
بهاندازهی
اول
اواخ
نوشت
اجاق
قدرت
نبود
ویژگی
افزار
هستهای
میپیچ
بیشتری
رشتهها
خورده
شیرینپلو
سینی
عمل
خامی
خاموش
دادن
هلیم
پردازه
نمودار
افزودن
حرکات
ساییده
سفرهی
مناسبی
بمدت
مثلا
نیست
چیپس
کباب
استوایی
مرکزی
انداخته
اصیل
بردارید
زودتر
نارنج
میگرد
میگویند
باقیم
برگردانید
ساختارهای
پردازنده
هنگامیکه
بشویید
تبخیر
تبدیل
قلقلی
جوشیده
زمینیها
افتادن
حالا
وزن
پایان
گرافیکی
بهخوبی
سرعت
میپاشیم
انداختن
بشکنید
بطوریکه
تلخی
حداکثر
رصد
سماوی
غلظت
غذای
مغناطیسی
وبلاگ
پایداری
میپوشانیم
مناطق
اویشن
بعضی
بیرون
تزيین
حضرت
زاویه
زحل
سحابی
سوراخ
طراحی
عرض
عسلی
قاچ
قمرهای
قزوین
مازندر
پرونده
گلوله
میترا
میخواهید
دراینصورت
استخوان
پیشنهاد
برایاینکه
بیفزایید
کیهانشناسی
اسلامبولی
متفاوتی
اواخر
میپیچیم
20
21
400
mi
اط
اذ
اور
اشت
اهد
اپر
اثر
بذار
بتوان
بخواه
بگیرد
ببند
تس
توی
توان
تمر
ثاب
ثانی
جن
جم
جذ
جان
جری
جلو
جوان
حس
حفر
حتی
خن
خیر
دقت
ذغ
ذاي
رس
ردی
رقیه
زه
زنجان
زاي
سازم
شش
شام
شرو
شرک
شیمی
ضل
ضرب
طوری
عط
عمر
عرو
عصر
فری
فور
فارن
قان
قوی
لح
مه
مب
مست
مشت
موب
ماند
مسی
مهم
مزه
نج
نز
نظ
نان
نیر
نوب
نریز
نوی
ندار
نشد
نهایی
نچسبد
هفت
هندی
وا
ول
ورز
ونم
واسط
په
پس
پشت
چک
چیده
چرا
چنان
کرم
کلو
کلف
کنند
گذ
گاه
گیل
گودی
گاهی
یاد
##تهای
##تظر
##هانی
##نایی
##جا
##خاب
##خانه
##کرو
##کشان
##کینگ
##یت
##یار
##فق
##فند
##الا
##اطر
##استان
##ده
##ددا
##دیمی
##ریم
##روی
##رات
##شی
##شود
##گو
##گز
##گرد
##لید
##لیم
##لای
##للی
##سر
##سان
##سوی
##مه
##مز
##مدی
##بان
##وع
##وط
##واره
##عا
##عین
##عبی
##صومه
##قب
##طقه
##غذ
##پودر
##پیمای
##يیده
##ثیر
##tu
##ed
میل
میشد
میاید
میافتد
میایند
میخور
مینایی
##انهی
##انوس
##انسوی
##ارش
##ارام
##ردازد
##ایش
##اییر
##ایجان
##ستانی
بهع
بهترین
درخ
درب
درعین
##ریف
##ریش
بالا
##ندیم
برود
برابر
بررسی
##ادی
##ادف
##ادگی
روز
تاج
تاثیر
##افظت
یکسان
ابی
ابجوش
##ختی
##هایم
شدت
کردیم
کهکش
کهکشان
##ابق
##ابله
همچ
همین
همرف
هماه
همانند
کمک
##گیل
پختند
##لیه
##عدد
اما
پیازها
پیازدا
پیازچه
بعداز
##وانی
خردشده
##داری
مقاله
مقارن
مقابله
بیاد
بیاند
بیبی
بیاور
بیشاز
بیکینگ
##اتور
سبزیها
##الب
بادنجان
کوهی
سرخشده
اردستانی
##اندن
##اندهی
##اندهاید
دسترس
##مینان
ربع
کیهانی
میزنند
بریزیم
کارت
کاری
کارتها
##ربایجان
##انیک
ریخت
##لمهای
میدهد
اندکی
بزند
بزنیم
شمالی
شمارش
اسان
قبولی
فرانسوی
##وزد
##رخشد
##پهر
خیساندهاید
کاغذ
میبریم
میبندیم
تولید
لپهها
محل
محکم
محمدی
محافظت
شیراز
شیرازی
مایکرو
ترجی
زمینه
پوستش
الکتر
ستارهای
هرگز
بدست
بدهد
بدقت
اورده
خودشان
معروف
معصومه
پلویی
بلبلی
بوده
بودید
تهران
سايیده
سردست
فیزیکی
کشیدن
امده
امدهاست
اجرا
رنگش
قدیمی
منتظر
منطقه
لیموعم
اتم
تقدیمی
سفیده
نکنید
گرفت
میپردازد
بیشترین
عاملها
خوردن
چگالی
مرتبا
مرتبه
بخشی
بخشهای
شیرینی
دورههای
عمد
عملیات
مینمود
سیستمعاملهای
نوعی
بینالم
خوشمز
##دیگ
کردهاید
نموده
کوچکی
بزرگی
بگیرند
سفره
سفرههای
سفرهها
طلاییر
طبقه
گازی
##کسپی
برنامهها
کاربران
زرچوبه
فضایی
نیو
نیاز
چیتی
گذاشتن
##اصل
تابستان
اصلی
اصطلا
بردا
زودپز
مکزیکی
مکعبی
مکانیک
میدان
میداریم
میدرخشد
نارگیل
##موعا
باقالا
همهجای
برگردانده
برگرداندن
حلقههای
چهارم
بشق
سالهای
عوامل
مجددا
مجموعا
ماهگی
نگه
نسبتا
نسبتبه
نسبیت
چربی
گوسفند
نمیک
نمیشود
جوشیدن
زمینیهای
اخترفی
حاضر
خطوط
نسخ
نسل
پایین
کوبیده
گلپر
بهخاطر
سرعین
میپاشند
پاکت
ارامارام
فضاپیمای
ببرید
ببریم
تنوع
تاریخ
تاریک
حلوا
مشخص
ندهید
بهدقت
بهدلیل
ریشریش
اجرای
اجرام
مختلفی
قطعه
قطعات
تغییرات
فعالیتی
کامپیوترهای
اغاز
بایستی
تکرار
تحول
دیرپز
دایرهای
سانتی
شاخه
غربی
فلان
فوق
فقط
قسمت
مصرف
مطابق
مریخ
کدام
کاهو
میجوشانیم
میرسد
بهنظر
انتخاب
امنیت
اسمانی
نوشتاری
پردازهها
باقیمانده
رصدهای
عرضهای
مازندران
210
min
اطمینان
اذربایجان
اشتراک
اهداف
اپراتور
بذارید
بخواهیم
تساوی
توانید
ثابت
ثانیه
جمع
جریان
خنک
ذغال
ذايقه
ردیف
زهره
زايو
شروع
شیمیایی
ضلع
فارنهایت
قانون
لحظه
مشتری
موبایل
نجف
نوبت
نریزید
نویس
ونمک
پهن
چکیده
چراغ
کلوین
گیلان
یادتان
میخورند
درعینحال
کهکشانی
هماهنگی
پیازداغ
مقارنه
بیاندازد
بیاورید
بیکینگپودر
ترجیحا
لیموعمانی
بینالمللی
طلاییرنگ
اصطلاحا
اخترفیزیک
14
16
28
350
75
700
cp
hr
me
no
pi
ro
stu
wi
yo
اف
اح
اق
اپ
اتی
اقی
ارو
اله
اصف
اکا
اکسپی
بب
بپ
بید
بان
بری
بنا
برده
بپوش
بختی
تش
تع
تص
ترم
تکه
تلف
تدا
تشک
تخته
ترخ
ثب
ثان
جه
جل
جس
جز
جای
جسم
جزو
جابه
جالب
حی
حذ
حور
حاوی
حوص
حاصل
خون
خانهی
دچ
دق
دای
دشت
دام
داش
دلمه
دهم
دهد
دسر
دلمهای
ذک
ذوب
ذرات
رم
رض
رق
رود
ریس
زند
زنید
زنیم
زنج
زاوی
زنان
زندگی
سیم
سلی
سات
سسی
سپری
سیمای
سادگی
سپهر
شه
شن
شي
شور
شنا
شات
شتاب
شله
شاید
شبی
شهد
شناسی
ششم
شخص
شفق
شادی
صف
صب
صرف
صال
صدا
ضخ
ضر
طری
طلا
طاه
ظروف
عش
عام
عنا
عمی
عطر
عکس
عبار
عقب
غنی
غالب
فت
فه
فش
فص
فار
فرد
فاز
فند
فام
فرم
فریز
فوی
فال
فرا
فنی
فهم
فاص
فهر
فتا
قه
قر
قوان
قرین
قطر
لب
لذ
لخته
لابه
میم
مان
ماد
ماب
ملی
مدا
مسط
مانی
مطر
مکان
نق
نپ
نای
نام
ناب
نوش
ندا
نبر
ناس
هد
هری
هشت
هاب
هلی
هرب
هایی
هیچ
هوا
هدیگ
ون
وف
وس
وض
وید
وام
واب
وعد
وگر
ورو
وهم
ومو
وپی
واق
وارد
پف
پز
پان
پست
پری
پاش
پوش
پون
پالم
پراک
چا
چپ
چاش
چوب
چانه
چیز
چوبه
چسب
ژی
ژول
کت
کج
کش
کپ
کود
کاد
کلا
کنج
کوان
کال
کشته
کته
کوره
کلیات
کلیه
گی
گام
گیر
گلی
گذار
گالی
گیری
یه
ید
یو
یز
یع
یق
یار
یاف
یوز
##تف
##تح
##تند
##تهی
##تکه
##تاه
##تازه
##تال
##تنی
##توم
##هب
##هار
##هند
##همین
##هستان
##هتان
##هنوز
##نه
##نو
##نظ
##نام
##نهای
##نخو
##نوان
##نتز
##جهی
##جارهای
##خه
##خود
##خلی
##کرد
##کوب
##کنی
##کاری
##یه
##یک
##یذ
##یهای
##یزی
##یهی
##یکی
##یتان
##فهای
##فجارهای
##اتی
##استه
##احی
##اضی
##دن
##دای
##دگی
##دهید
##درخ
##دمه
##روش
##شست
##شاه
##شمی
##شارات
##گل
##گود
##گون
##گوری
##لر
##لهای
##لازم
##لتی
##لسی
##لحا
##ساف
##سیر
##سیس
##سرخ
##سکو
##سوم
##سابی
##ساط
##سادگی
##سپهر
##سفهای
##مي
##مایل
##ماست
##منظ
##بش
##بین
##بایی
##بچه
##بساط
##وي
##ورد
##وزی
##وریز
##وایی
##وههای
##زانی
##حه
##حد
##حاب
##حالی
##حدی
##حسابی
##عی
##عش
##عکس
##صاص
##صیه
##ضل
##چهی
##چیده
##چال
##چاله
##قل
##قیم
##قلم
##قاسمی
##طه
##طاب
##طعم
##ذرد
##ذیر
##ذبه
##پرک
##پذیر
##يی
##يم
##يوی
##59
##84
##th
##utu
##ff
##ظیر
##ظتی
##ll
##sh
##ced
##at
##aa
##ash
##rash
##ki
##be
##یدی
##یدان
##یمه
راس
راز
راهر
رادرخ
میا
میانه
میانی
میلت
میچین
میوه
مییاب
میوههای
##انهای
##انرا
##انشی
##انشاه
##انورد
##ارک
##ردند
##ردین
##ردهای
##ردچوبه
##رداری
##ایلی
##ایقی
##ستگی
##ستگاه
##ستوریز
بهار
بهها
بههای
بهاه
بهره
بهاس
بهاص
بهتن
بهلحا
بهسادگی
بهحدی
دراز
دراب
درصورت
دراید
درمی
دراو
درحال
دریاب
دراستان
درهمین
درجهی
دریک
درحالی
درانرا
باب
باشیم
##ندری
برام
بروی
برخل
برانی
برمی
برخورد
بریدن
برروی
برنام
برعکس
##وده
انست
انتق
انتقال
انهار
انفجارهای
انبساط
##ینه
##ادند
##ادها
##ادهاست
رولت
روشن
تاوه
ازاد
ازاین
ازقب
##ورید
##ورند
##شتان
##امی
یکا
یکمر
یکبند
یکجا
یکعدد
ابرو
ابگیری
ابوه
ابوا
ابگو
ابلیم
##هاش
گونا
گویهای
گوگل
شدهاست
میکشد
میکنم
میکشند
میکسر
کردبچه
اشی
اشهای
اشپز
اشکن
اشکا
اشرفی
##اشیم
##اشند
##لات
##لال
##هایش
استرات
رویت
رویی
رویش
رویهم
اضافی
نمون
نماند
نمیس
نماید
نماییم
نمیدان
دال
دایم
داشتن
داخلی
دايم
##لون
##لوفر
دون
دوخه
دوحسابی
مراق
مرزه
مرسوم
همهی
همرنگ
همکاری
کمتری
کموزی
پختهای
##لیاش
##لیشان
##لیتری
اینها
اینصورت
اینبار
##ریزیم
گوشتی
شدهاند
موجود
موازی
موفق
مولتی
پیش
پیاده
پیاله
پیشاز
پیچیده
کردهاند
##خون
##خواهی
امرو
امتد
اموا
امتح
امادهاست
امامی
##ویو
##لفضل
پیازهای
پیازسرخ
##اهدی
##ادهروی
کمیتی
سیارک
##شیده
##وانه
موادر
موادتان
موادلازم
خرده
خردکن
شوداستان
سرهای
سرزمین
سرپر
سرنو
فلفلها
##تیک
##تیوب
##تیاط
روغنی
##ناهایی
##داران
سوم
سوسیس
سوزانی
مقدمه
خورشتان
##قههای
##شدن
##تراش
بیست
بیستم
بیایند
بیکار
##نگیها
مرغهای
سبز
##یزم
میریزد
میگذارد
میگذارید
غذاها
غذاهایی
غذاخور
##الای
##العم
داخلش
داغی
کوتا
کوتاه
کوهستان
کوتراش
کامل
##باس
##باء
##باسازی
##گراد
اردبی
میشه
میشوي
طرزتهی
##ونها
##ونشست
دستهی
دستوری
دستتان
دسترسی
دستیار
دستنخو
لیلا
لیتری
##مینیم
ربهای
سیرها
سیرتازه
##داول
##رهها
##ارهها
شکرک
شکرتان
شکرانهی
بریزد
کارا
کارها
کارهای
کارنامه
کارکرد
##یسانید
##اعات
سیستمهایی
داریم
بریزیدو
بپزه
بپزید
##روج
##روید
میدهید
اشپزیهای
اندود
اندازهی
اندروید
مدام
مدتی
میتوانند
جوهر
جوپرک
شمال
تمیزی
تمایلی
ملاقه
مخلوطکن
اسیاب
دیجی
دیواره
ملایمتری
خلالی
قبلیاش
نیمهب
نیمکوب
فرق
فرنگیها
فرونشست
متن
متعدد
متمایل
متداول
وقت
امادهسازی
خلالها
خلالهای
بگذاریم
##رخشند
##سیک
##عفران
تفتاش
خیسانده
زعفرانی
تخممرغها
نخودهای
نخودرا
چندساعت
چندرس
کاوش
کاکو
میبایست
میباشند
خمیرهنوز
توصیه
خوبی
شواهدی
لپههای
محور
محال
زیرین
زیبایی
زیادهروی
زیباسازی
شیره
شیرهی
مایهی
پوشیده
ترخون
قراردهید
##سبزی
کردنی
پوستشان
الک
الگوری
السیر
نشر
نشین
نشوند
نشاسته
پراش
پراشکی
پروانه
چرخش
##کوتی
##بریده
یکییکی
بخصوص
بخورند
بخیسانید
بدیهی
بدرخشند
جاوا
جاذبه
زمستان
خورشی
دما
دمکنی
قابلمهای
اورد
اوردن
اولیه
خودتان
خودداری
رندهشده
معنی
معماست
پلوپز
پلوتون
##میه
کوکوسبزی
دیگرش
بلک
بلغز
بلژی
بودند
بودهاست
تهچین
تهدیگ
ساوه
ساقههای
سردی
سردتر
سردشدن
نوک
نواحی
نوردهای
کشیدید
دستورهای
دستورات
دستوراتی
دستورالعم
دلخواهی
رنگشان
رنگده
قدت
قدیم
منتق
وریم
ورود
لکههایی
دادهها
دادههای
دادهشده
ویا
ابتدای
زیادشان
اتمی
ادرس
افزایش
تقاط
جداول
ریزتر
ریزهها
سفتی
شیف
شیوه
نکند
نفرات
نفرهتان
هستن
هستهی
گرفتن
##نیهای
##ومغناطیس
ماهیتابهی
بکنید
بکشیم
بکینگ
حدی
روشهای
لعابدار
خواست
خوردند
کفگیر
بخشها
بخشهایی
شیرینتر
3000
لوبیای
بهتراست
##ودیشان
سیستمعاملها
ترشی
زمانبند
سفیدهی
ایا
ایینی
ایکسپی
ایستگاه
بینظیر
خوشه
خوشطعم
دادهاید
دادهایم
نرمی
نرمافز
هلندی
پاستوریز
پیروی
پیرکس
##ايل
##دیکتر
کردهاست
نمودیم
نمودارهای
میرزاقاسمی
باران
بگیریم
سایز
سایوز
طبق
طبعش
نظرتان
گردد
گرداند
##بیان
##ژیهای
برنامههایش
سیاهچاله
البالوها
البالویی
ادویهها
ارث
ارایش
ارتف
بنشی
فضانورد
نیلوفر
چیلی
کنارهها
کبلو
##اورند
##انیمدت
تابع
تابهای
استوا
سروکار
تمامی
منظم
مرتبط
بستند
بستگی
بستنی
قطب
قطره
قطبی
قیمهای
میدادند
نارج
ناراضی
نورشناسی
نورسپهر
##مانها
میگذرد
باقلای
باقالای
شکلگیری
میشویند
کاسهی
کاسههای
کاسینی
البروج
نکتهها
اطرافش
اطرافشان
پنیرگود
اخرین
اخلال
الوها
الومینیم
بشورید
حالت
سنتها
سریال
سالم
شستهایم
طرفین
طرفداران
مجازی
مجلسی
ماهواره
ماهانهای
چونکه
##شندگی
##حاضر
##پرست
میلیارد
میلیلیتری
میلیونها
##ایران
انگبین
##افزار
نمیاید
نمیریزیم
##اهده
2500
اختیار
اختروش
اختصاص
خطا
خطهایی
خارجی
نسوزد
وزردچوبه
وزعفران
پیداست
کوبیم
گراد
گرانشی
##بندان
میگیرند
برشها
برشهای
نمايید
پیتزای
##قیقات
بپزنداز
توزیعهای
محیطی
بخارا
دمایشان
ورقههای
سریعتر
تغییری
بشکل
تنها
تلسکو
حلوای
حلواست
حداقل
رصدی
سمت
سختافزار
طیف
طولانیمدت
غلظتی
غذایی
فروردین
لایه
لایهای
مشابه
مشاهده
مساوی
مسايل
نهار
ندهد
ندهند
وباز
پایدار
کلمها
یخچال
یخبندان
##دانپرست
دقیقهی
فرایندی
فرایندهای
نباتها
ریزههایی
میپوشانند
مناطقی
عمانیها
تیرهتر
تیرهرنگ
فعالیت
فعالیتهای
1500
1559
1384
اغشته
بایستد
تحقیقات
جدش
جدید
جدول
خاصی
خاصمنظ
دهه
دهنده
دانههای
دایرة
سانت
شاخهای
شهرستان
فلسفهای
فواصل
فقیر
قلمی
قسمتها
مصادف
مطمي
مریای
نشدهاند
پنجرهها
کدبان
کلیدی
کاهش
گروه
گروههای
گروهها
##بلیله
##وسنتز
##طلاح
راستای
راستکار
راحتتر
میجوشانند
میرسند
بهنام
بریدهبریده
انتشارات
موجب
امنیتی
امکانات
امکانپذیر
کاربرد
کاربری
کاربره
چندینبار
نوشتم
نبودن
ویژگیهای
عملگرد
خامیش
نمودارها
میگردد
میگردند
میگردانیم
باقیماندهی
قلقلیهای
وبلاگها
سوراخها
سوراخدار
طراحیشده
مازندرانی
گلولههایی
استخوانهای
اورانوس
بتواند
بتوانند
ببندد
ببندید
جنس
جنوبی
جذب
جذاب
جانبی
جلوگیری
حساس
حسابی
حفره
حفرهای
رسید
رسیده
سازمان
سازماندهی
شامی
شرکت
شرکتهای
ضربدر
عطاری
عطارد
عمرش
عروس
عروسی
فورا
فوران
قویترین
مهمی
مهبان
مبتنی
مبناهایی
مستقیم
مستطاب
ماندند
مزهدار
نزدن
نزدیکتر
نظاره
نظایر
نیرو
نیروی
ندارد
ندارید
نشدهاست
واحد
ولرم
ولپه
واسطهای
چنانکه
کرمانشاه
کلفت
کلفتی
گذشت
گذشته
##خانهها
##گردانیم
میلادی
بهعلت
بهعنوان
درخشان
درخشندگی
##ریفات
##ریفشده
بالاتر
##ادفی
تاثیرگذار
کهکشانها
همچنان
همچشمی
همینطور
همرفت
همرفتی
کارتهایی
ریختید
محلهایی
شیرازیها
مایکروساف
مایکروویو
الکترو
الکترومغناطیس
قدیمیترین
اتمام
گرفتید
عمدهی
عمدتا
خوشمزهی
خوشمزگی
نیوتون
نیوتن
تابستانها
برداشته
برداشتن
باقالاها
بشقاب
بشقابی
نگهداری
نمیکشد
نمیکنند
خطوطی
نسخهها
نسخهاش
تاریخچه
تاریخچهی
دیرپزتر
سانتیگراد
mini
minced
280
cpu
meat
noaa
pirash
roll
stuff
with
youtu
افقی
احتیاط
اقلیم
اپتیک
اتیش
اقیانوس
ارومیه
الهام
اصفهان
اکاایران
ببرد
بپاشیم
بیدرنگ
بپوشانید
بختیاری
تشریفات
تعریفشده
تصادفی
ترمیم
تکهتکه
تلفنهای
تداخل
تشکیل
ترخینه
ثبت
ثانویه
جهت
جلد
جسمی
جزر
جابهجا
حیوانی
حذف
حوصله
دچار
دقایقی
دایره
دامادها
ذکر
رمبش
رضا
رقباء
رودخانهها
ریسمانها
زندهی
زنجبیل
زاویهای
سیمبیان
سلیقه
ساتوری
شهرداری
شنبلیله
شناختی
شاتلهای
شلهقلم
شبیه
شخصیتان
شادیها
صفحه
صبح
صالحاب
ضخیم
ضرورت
طریقه
طلايی
طاهری
عشایر
عناصر
عمیق
عبارتند
فتوسنتز
فهیمه
فشار
فصل
فارس
فردا
فندق
فریزر
فویل
فالوده
فراوانی
فهمیدن
فاصله
فهرست
قهوه
قرن
قوانین
قرینه
لبهی
لذیذ
لابهلای
میماند
مانع
مادران
مابقی
مداوم
مسطحی
مطرح
مکانیزم
نقطه
نپتون
نایلون
نابودیشان
نداشتن
نبریدن
ناسا
هدف
هریک
هابل
هلیوم
هربخش
ونخود
وفلفل
وسپس
وضعی
ویديوی
واماده
وابسته
وعدس
وگرنه
ومواد
وپیاز
واقع
پانچ
پستوی
پاشیده
پوشانده
پونه
پراکندگی
چاپ
چاشنیهای
چانههای
چیزها
چسبندگی
ژیگو
کتب
کشدار
کپلر
کودکان
کادرک
کلاسیک
کنجد
کوانتوم
کالباس
گیرد
گاما
گذارده
گالیله
یوتیوب
یزدانپرست
یعنی
یقین
یارمه
یافته
یوزر
راهراه
رادرخشان
میلتان
میچینیم
مییابد
بهاهستگی
بهاسانی
بهاصطلاح
بهتنهایی
بهلحاظ
درازا
درمیاورند
دراورده
درحالحاضر
دریابندری
درهمینحال
درحالیکه
برامدگی
برخلاف
برمیگردانیم
برخوردار
برنامهای
انتقالی
انهارا
ازاینرو
ازقبل
یکمرتبه
ابروغن
ابوهوایی
ابوالفضل
ابگوشت
ابلیموی
گوناگون
اشپزخانه
اشکنه
اشکالات
استراتژیهای
نمونهها
نمیسوزد
نمیدانم
مراقب
کموزیاد
پیادهسازی
امروزی
امتداد
امواج
امتحان
شوداستانبولی
سرنوشت
کوتاهی
اردبیلیشان
میشويیم
طرزتهیه
دستیاران
دستنخورده
جوهرلیمو
دیجیتال
دیوارههای
نیمهباز
چندرسانه
کاکوکوتی
الگوریتم
بلغزانید
بلژیک
تهدیگش
دستورالعمل
رنگدهنده
منتقل
تقاطع
خواستیم
زمانبندی
نرمافزاری
پاستوریزه
ارتفاعات
بنشیند
فضانوردی
پنیرگودا
تلسکوپ
خاصمنظوره
مطمين
کدبانوی
مهبانگ
نزدیکترست
مایکروسافت
pirashki
rolls
stuffed
youtube
شلهقلمکار
صالحاباد
